[
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/08/Ashampoo_Snap_2023.08.04_20h12m57s_003_-215x300.webp",
        "urlLink": "https://animelek.me/anime/22-7/",
        "description": "القصة تتمة لأحداث فيلم Biohazard: Vendetta وتدور القصة حول “ليون إس كينيدي“، عميل دي اس أو، في مهمة لإنقاذ الدكتور “أنطونيو تايلور” من خاطفين، لتحبط امرأة غامضة مطاردته.في الوقت نفسه، “كريس ريدفيلد“، عميل بي اس اي اي يحقق في تفشي مرض الزومبي في سان فرانسيسكو، حيث لا يمكن تحديد سبب العدوى. والشيء الوحيد المشترك بين الضحايا هو أنهم جميعًا زاروا جزيرة ألكاتراز مؤخرًا. باتباع هذا الدليل، يتوجه “كريس” وفريقه إلى الجزيرة، حيث ينتظرهم رعب جديد…\r\n\r\n",
        "labelText": "Biohazard: Death Island"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/07/Ashampoo_Snap_2023.07.10_17h33m49s_001_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/princess-principal-crown-handler-movie-3",
        "description": "بينما تُقام جنازة الأمير المُغتال “إدوارد“، والذي كان الأول في الترتيب لخلافة العرش، يُناقِش نبلاء مملكة ألبيون موضوعات مثل ما إذا كانت الأميرة الثانية في الترتيب “ماري“، أو الثالث، دوق أركام، الأمير “ريتشارد“، سيخلف العرش. وكيف سيتصرف دوق نورماندي. يسأل دوق أركام الأميرة عما إذا كانت ستقف إلى جانبه أو إلى جانب دوق نورماندي. وبينما ترغب في تغيير العالم حتى يتساوى جميع الناس، صُدِمت الأميرة من قبل دوق أركام، العقل المدبر وراء اغتيال “إدوارد“. في هذه الأثناء، تم تكليف “أنجي” و”دوروثي” بمهمة التسلل كخادمات لـ”ماري” والتحقيق في حالة العائلة المالكة من خلال سيطرة الكومنولث. “ماري” محطمة ومُرهقة بسبب ضغوط أن تصبح الأولى في ترتيب العرش. وعندما تحيط الفوضى بخلافة العرش، بدأت مؤامرة دوق أركام تتكشف أخيرًا. ليبدأ الظلام الذي يغمر مملكة ألبيون يبدأ في ابتلاع فريق الحمامة البيضاء…\r\n\r\n",
        "labelText": "Princess Principal: Crown Handler Movie 3"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/06/136363-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/black-clover-mahou-tei-no-ken",
        "description": "فيما يتطلع فتى مقدام تنقصه القدرات السحرية إلى نيل لقب ",
        "labelText": "Black Clover: Mahou Tei no Ken"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/05/Ashampoo_Snap_2023.05.28_06h13m47s_001_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/sword-art-online-progressive-movie-kuraki-yuuyami-no-scherzo",
        "description": "تتمة أحداث فيلم Sword Art Online: Progressive Movie – Hoshi Naki Yoru no Aria “لا توجد طريقة للتغلب على هذه اللعبة. والفرق الوحيد هو متى وأين تموت …” مر شهر منذ أن بدأت لعبة “كايابا اكيهيكو” المميتة، ويستمر عدد الجثث في الارتفاع.. ألفان لاعبا ماتوا بالفعل. “كيريتو” و“اسونا” شخصان مختلفان تمامًا، وكلاهما يرغب في القتال بمفرده. مع ذلك، يجدون أنفسهم متفقين معًا لمواجهة التحديات. نظرًا لأن العالم الافتراضي بأكمله الذي يعيشون فيه الآن قد تم إنشاؤه باعتباره فخًا مميت، فقد بدأ اللاعبون الباقون على قيد الحياة يشعرون باليأس، وهذا ما يجعلهم يشكلون خطرا على الأشخاص الفرديين مثل “كيريتو” و“اسونا”. ليتضح أن العزلة تعني الانتحار. هل سيتمكن الاثنان من التغلب على خلافاتهما لإيجاد القوة للإيمان ببعضهما البعض، ثم النجاة في هذا العالم؟\r\n\r\n",
        "labelText": "Sword Art Online: Progressive Movie - Kuraki Yuuyami no Scherzo"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/05/Ashampoo_Snap_2023.05.26_03h07m52s_001_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/kagami-no-kojou",
        "description": "في حي هادئ في طوكيو، سبعة طلاب يتجنبون الذهاب إلى المدرسة. مختبئين في غرف نومهم المظلمة وغير قادرين على مواجهة عائلاتهم وأصدقائهم. إلى أن تأتي لحظة يجدون فيها المرايا في غرف نومهم مشرقة. بلمسة واحدة، يتم سحبهم من حياتهم المنعزلة إلى قلعة عجيبة. توجد سلالم متعرجة، صور تراقب، أضواء المتلألئة. وفي هذا الملاذ الجديد، يواجهون مجموعة من الأدلة المؤدية إلى غرفة مخفية حيث سيتم منح أحدهم أمنية. ولكن هناك فخ: إذا لم يغادروا القلعة بحلول الساعة الخامسة، فسوف يتم معاقبتهم. ومع مرور الوقت، يكتشفون حقيقة مدمرة، أنه لن يتم إنقاذ إلا أولئك الذين لديهم الشجاعة الكافية لمشاركة قصصهم. وهكذا، فإنهم يبدأون في الكشف عن قصص بعضهم البعض. كيف أن ولد يمتلك الكثير لكن يفتقد الحب، وآخر يعاني من رفض مؤلم وغير مفسر. فتاة تعيش في خوف من زوج أمها المفترس. بينما يكافحون من أجل الالتزام بقواعد اللعبة، تظهر قصص مؤثرة، من سبعة شخصيات محبوسين في حلقات من سوء الفهم والوحدة، والذين تحرروا في نهاية المطاف من قوة الصداقة والعواطف.\r\n\r\n",
        "labelText": "Kagami no Kojou"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/05/454545-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/hula-fulla-dance",
        "description": "ناتسوناجي هيوا، مبتدئة في رقص الهولا ومع ذلك تتولى وظيفة راقصة في فندق. وتركز القصة حول العلاقات بينها وبين زملائها في الفندق بمدينة ايواكي.\r\n\r\n",
        "labelText": "Hula Fulla Dance"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/05/Ashampoo_Snap_2023.05.11_18h22m41s_001_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/meitantei-conan-haibara-ai-monogatari-kurogane-no-mystery-train",
        "description": "الفيلم يركز على إظهار قصة آي هايبرا وماضيها مع إعادة بناء قصة القطار الغامض.\r\n\r\n",
        "labelText": "Meitantei Conan: Haibara Ai Monogatari - Kurogane no Mystery Train"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/04/Ashampoo_Snap_2023.04.05_01h55m58s_001_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/kimi-wo-aishita-hitori-no-boku-e",
        "description": "العالم الذي ثبت فيه أن الناس يتأرجحون بشكل روتيني بين عوالم موازية مختلفة قليلاً … كويومي هيداكا، الذي يعيش مع والده بعد طلاق والديه، يلتقي بفتاة تدعى شيوري ساتو في معهد البحوث حيث يعمل والده. لكن كل شيء يتغير عندما يتزوج والديهما مرة أخرى (كويومي) و (شيوري)، مقتنعين بأنهما لن يكونا معاً أبداً، يحاولان القفز إلى عالم آخر حيث لن يكونا أشقاء … ليس هناك معنى في عالم بدونها.\r\n\r\n",
        "labelText": "Kimi wo Aishita Hitori no Boku e"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/03/128238-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/tensei-shitara-slime-datta-ken-movie-guren-no-kizuna-hen",
        "description": "سوف تركز القصة على دولة جديدة اسمها راجا، والتي تقع غرب تمبيست. ريمورو ورفاقه يتورطون في مؤامرة طويلة الأمد تدور حول فتاة ذات قوة غامضة. ريمورو و”بينيمارو” يلتقيان هيرو وهو ناجي آخر من غول، والذي لديه قدر كبير من الاحترام لـبينيمارو.\r\n\r\n",
        "labelText": "Tensei shitara Slime Datta Ken Movie: Guren no Kizuna-hen"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/03/Ashampoo_Snap_2023.03.18_21h16m38s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/watashi-ni-tenshi-ga-maiorita-precious-friends",
        "description": "قصة فيلم Watashi ni Tenshi ga Maiorita! Precious Friends تدور حول “هانا“، “هيناتا“، “نوا“، “كويوري“، و”كانون“، دائماً أصدقاء جيدين. اليوم، يقيمون حفلة حلوى ودية في المنزل مع حلوى “مياكو” المصنوعة منزلياً! البسكويت على شكل زهرة يشبه تماما زينة الشعر التي ارتدتها “هانا“. زينة الشعر كنز ثمين تلقته “هانا” من جدتها عندما كانت صغيرة، وكان الجميع مفتون بالقصة. وكـ”نشاط للرحلة المدرسية“، يقررون الذهاب لزيارة منزل جدة “هانا“… “أول” نزهة للجميع على وشك أن تبدأ.\r\n\r\n",
        "labelText": "Watashi ni Tenshi ga Maiorita! Precious Friends"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/03/Ashampoo_Snap_2023.03.16_00h49m35s_001_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/isekai-quartet-movie-another-world",
        "description": "قصة الفيلم تتمة لاحداث انمي Isekai Quartet 2 .في الفيلم، تتمكن الشخصيات من الانتقال إلى عالم بديل بسبب الثقب الدودي الذي فتح فجأة في الفصل الدراسي. جميعهم يصلون إلى عالم يحكمه “غوليم” خارج عن السيطرة. يلتقون أيضا فتاة من نوع “غوليم“، شخصيتها شبيهة بشخصية “ميغومين“، الرجل صاحب العصى الذي يبدو أنه يعرف “سوبارو“، وامرأة ترتدي نفس زي “تانيا“. وهكذا مجموعتنا الشجاعة الآن يسعون للعودة إلى عالمهم.\r\n\r\n",
        "labelText": "Isekai Quartet Movie: Another World"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/02/131658-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/lupin-iii-vs-cats-eye",
        "description": "تدور أحداث مغامرات بطلنا ",
        "labelText": "Lupin III vs. Cat’s Eye"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/01/121461-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/inu-ou",
        "description": "ولد “اينو او” بخصائص جسدية فريدة، ويغطي البالغون المرعوبون كل شبر من جسده بالملابس، بما في ذلك قناع على وجهه. في أحد الأيام، يلتقي بصبي يدعى “تومونا”، عازف “بيوا” أعمى، وبينما يعزف “تومونا” أغنية المصير المتشابك اللطيفة، يكتشف “اينو او” قدرته المذهلة على الرقص. أصبح “اينو او” و“تومونا” شريكي عمل وصديقان لا ينفصلان، مستخدمين مواهبهم الإبداعية للبقاء على هوامش المجتمع، حيث تكتسبهم أغنية بعد أغنية سمعة أسوء، ولكن تدفعهم إلى النجومية. من خلال الأغاني، يفتن “اينو او” جمهوره على المسرح، ويبدأ تدريجياً في التحول إلى شخص يتمتع بجمال لا مثيل له. لكن لماذا “تومونا” أعمى؟ لماذا ولد “اينو او” بهذه الخصائص الفريدة؟ إنها قصة عن صداقة الثنائي اللذان يرقصان ويغنيان للوصول إلى الحقيقة وكسر لعنة بعضهما البعض.\r\n\r\n",
        "labelText": "Inu-Ou"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2023/01/f76d4370f18d67af9a631c00dcf3034d_640-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/free-movie-1-timeless-medley-kizuna",
        "description": "لقد تصالح هاروكا ناناسي مع منافسه رين ماتسوكا، وأعادا تأسيس صداقتهما، مصممين على التسابق مرة أخرى. الآن هاروكا، جنبًا إلى جنب مع ماكوتو تاتشيبانا و ري ريوغازاجي و ناجيسا هازوكي، يستعدون لبطولاتهم القادمة، مصممون على المنافسة بإخلاص وتحقيق النصر كفريق واحد. في أكاديمية سامزوكا، قرر رين أن يفعل الشيء نفسه. علاوة على ذلك اقترب كبار السن من التخرج وقرر رين خططه المستقبلية. ومع ذلك، لا يزال هاروكا و ماكوتو غير متأكدين، وبدأوا يشعرون بضغط الاضطرار إلى اختيار طريقهم بأنفسهم.\r\n\r\n",
        "labelText": "Free! Movie 1: Timeless Medley - Kizuna"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/12/124151-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/free-movie-5-the-final-stroke-kouhen",
        "description": "تتمة أحداث فيلم Free! Movie 4: The Final Stroke\r\n\r\n",
        "labelText": "Free! Movie 5: The Final Stroke - Kouhen"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/12/Ashampoo_Snap_2022.12.21_17h46m45s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/karakai-jouzu-no-takagi-san-movie",
        "description": "الصيف الأخير لتاكاجي ونيشيكاتا في الإعدادية على وشك أن يبدأ ، وقد بدأ بالفعل بداية دافئة! عندما يعثر الزوجان على قطة مهجورة ، قرروا العمل معًا والاعتناء برفيقهم الجديد الرائع حتى يتمكنوا من تحديد مكان والدتها المفقودة.\r\n\r\n",
        "labelText": "Karakai Jouzu no Takagi-san Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/12/Ashampoo_Snap_2022.12.23_18h22m20s_001_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/kiniro-mosaic-thank-you",
        "description": "قصة فيلم Kiniro Mosaic: Thank You!! هو ختام لسلسة Kiniro Mosaic وتدور احداثه حول فتيات وهن ينطلقن في رحلة ممتعة حول منطقة كانساي.\r\n\r\n",
        "labelText": "Kiniro Mosaic: Thank You!!"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/12/Ashampoo_Snap_2022.12.20_13h39m41s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/nanatsu-no-taizai-ensa-no-edinburgh",
        "description": "“تريستان”، ابن “ميليوداس” و“اليزابيث”، يرث قوة عشيرة الآلهة ويمكنه أن يشفي جروح الناس وإصاباتهم، لكنه غالبًا ما ينتهي به الأمر بإيذاء الآخرين بسبب عدم قدرته على السيطرة على قوة عشيرة الشياطين. لحماية عائلته، يتوجه “تريستان” إلى قلعة “ايدينبرة”، ويلتقي بمجموعة من الأصدقاء الجدد على طول الطريق. -قصة فرعية تدور أحداثها بعد فيلم Nanatsu no Taizai Movie 2: Hikari ni Norowareshi Mono-tachi–\r\n\r\n",
        "labelText": "Nanatsu no Taizai: Ensa no Edinburgh"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/12/Ashampoo_Snap_2022.12.15_14h30m56s_001_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/violet-evergarden-recollections",
        "description": "قصة فيلم Violet Evergarden: Recollections بعد أن كانت طفلة مجنّدة في الماضي، تُصبح امرأة محطمةٌ عاطفيًا كاتبة رسائل، في هذا الملخّص الموجز من الأنيمي المؤثر والرائع والحائز على جوائز.\r\n\r\n",
        "labelText": "Violet Evergarden: Recollections"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/12/Yuru-Camp△-Movie-413x559-1-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/yuru-camp%e2%96%b3-movie",
        "description": "فيلم مكمل لأحداث الموسم الثاني و الذي يتحدث عن ناديشيكو والآخرين الذين كبروا الآن.\r\n\r\n",
        "labelText": "Yuru Camp△ Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/12/Ashampoo_Snap_2022.12.02_17h14m42s_004_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/suzume-no-tojimari",
        "description": "ملاحظة/ هذه الحلقة مقدمة عن الفيلم ومُكونة من 13 دقيقة فقط. تدور قصة فيلم Suzume no Tojimari ",
        "labelText": "Suzume no Tojimari"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/11/Ashampoo_Snap_2022.11.21_16h54m25s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/one-piece-film-red",
        "description": "قصة فيلم One Piece Film: Red ون بيس ريد تدور حول المغنية الأكثر شهرة في العالم “أوتا”. وصف صوتها الذي تغني به وهي تخفي هويتها الحقيقية بأنه من «عالم آخر». ستظهر علنًا لأول مرة في حفل موسيقي مباشر. بينما يمتلئ المكان بجميع عشاق أوتا، القراصنة المتحمسون والبحرية التي تراقب عن كثب وطاقم قبعة القش بقيادة “لوفي” الذي جاء ببساطة للاستمتاع بأدائها الرنان، فإن الصوت الذي كان العالم بأسره ينتظره على وشك أن يدوي. تبدأ القصة بحقيقة صادمة أنها “أوتا” ابنة…\r\n\r\n",
        "labelText": "One Piece Film: Red"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/11/Ashampoo_Snap_2022.11.17_13h50m57s_004_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/kidou-senshi-gundam-cucuruz-doan-no-shima",
        "description": "بعد فشل المهمة السرية، تقطعت السبل بطيار البدلة المتنقلة أمورو راي ورفاقه على جزيرة نائية. تم إرسال الكتيبة إلى أرض تسمى جزيرة اللاعودة لإبعاد أي قوات معادية، ثم تبين أن هنالك مجموعة من الأطفال على تلك الجزيرة والعدو في المواجهة. الآن على آمورو أن يجد طريقة ليهربوا جميعاً من هذه الأرض الغامضة لكن ليس قبل أن يلتقوا برجل غامض يُدعى كوكوروز دوان.\r\n\r\n",
        "labelText": "Kidou Senshi Gundam: Cucuruz Doan no Shima"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/11/Ashampoo_Snap_2022.11.16_20h16m11s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/detective-conan-movie-25-halloween-no-hanayome",
        "description": "قصة فيلم Detective Conan Movie 25: Halloween no Hanayome تدور في شيبويا في الهالوين في مبنى شيبويا هيكاري حفل زفاف معين يجري هناك ميواكو ساتو في فستان زفاف فجأة دخيل ينفجر ويصاب واتارو تاكاغي وهو يحمي ميواكو وفي الوقت نفسه مجرم التفجير المتسلسل من الحادث الذي وقع قبل ثلاثة أعوام والذي قتل جينبي ماتسودا الذي كانت ميواكو تحبه قد هرب ري فورويا الذي كان زميلاً لـ جينبي في الصف في أكاديمية الشرطة يتتبع الجاني ولكن يظهر شخص غامض ويعلق طوقا متفجر على رقبته كونان يسمع عن الحادث الذي حصل قبل ثلاث سنوات من ري ويحاول إبطال الطوق المتفجر.\r\n\r\n",
        "labelText": "Detective Conan Movie 25: Halloween no Hanayome"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/10/122516-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/gotoubun-no-hanayome-movie",
        "description": "فلم مكمل لأحداث الموسم الثاني.\r\n\r\n",
        "labelText": "Gotoubun no Hanayome Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/10/119932-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/shika-no-ou-yuna-to-yakusoku-no-tabi",
        "description": "قصة فيلم Shika no Ou: Yuna to Yakusoku no Tabi تتحدث عن “فان”، هو رئيس مجموعة من الجنود الذين على استعداد أن يموتوا وهم يقاتلون من أجل أراضيهم ضد إمبراطورية كبيرة ترغب باستعمارهم ودمج وطنهم في مملكتها. لكن بدلاً من الموت، يُؤخذ “فان” كعبد ويُلقى في منجم ملح. ذات ليلة، هاجمت مجموعة من الكلاب الغريبة منجم الملح، وانتشر مرض غامض… أثناء الهجوم، انتهز “فان” الفرصة للهروب، ليلتقي بفتاة صغيرة. في مكان أخر، تنتشر شائعات أن المهاجرين فقط هم من يصابون بهذا المرض الغامض. يخاطر عالم الطب “هوسال” بحياته بحثًا عن علاج. ويعتمد الأطباء في دراستهم على أبًا وطفلًا يبدو أنهما نجو من المرض.\r\n\r\n",
        "labelText": "Shika no Ou: Yuna to Yakusoku no Tabi"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/10/Ashampoo_Snap_2022.10.07_14h21m26s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/odd-taxi-movie-in-the-woods",
        "description": "قصة فيلم Odd Taxi Movie: In the Woods هي “إعادة بناء” لحلقات انمي Odd Taxi (سيارة الاجرة العجيبة)، ويعرض أيضا تتمة الانمي.\r\n\r\n",
        "labelText": "Odd Taxi Movie: In the Woods"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/10/Ashampoo_Snap_2022.09.30_14h05m00s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/ginga-eiyuu-densetsu-die-neue-these-sakubou",
        "description": "تتمة لاحداث افلام Ginga Eiyuu Densetsu: Die Neue These – Gekitotsu وتدور القصة في المستقبل البعيد، هناك دولتان بين النجوم في حرب لا تنتهي. تركز القصة على المنافسة بين “راينهارد فون موسل” و”يانغ ون لي” بينما يتسابقان إلى السلطة والشهرة في “الإمبراطورية المجرية” و“تحالف الكواكب الحرة”.\r\n\r\n",
        "labelText": "Ginga Eiyuu Densetsu: Die Neue These - Sakubou"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/09/Ashampoo_Snap_2022.09.24_20h05m38s_003_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/pokemon-2019-kami-to-yobareshi-arceus",
        "description": "أثناء البحث في قصّة البوكيمون الأسطوري ",
        "labelText": "Pokemon (2019): Kami to Yobareshi Arceus"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/09/Ashampoo_Snap_2022.09.16_18h06m20s_005_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/ame-wo-tsugeru-hyouryuu-danchi",
        "description": "قصة فيلم Ame wo Tsugeru Hyouryuu Danchi كان “كوسوكي” و“ناتسومي” صديقين منذ الطفولة، ولكن مع مرور الوقت، في الصف السادس تبدأ العلاقة بينهما بالتوتر مع استمرارهما في تجنب بعضهما البعض. في أحد الأيام خلال العطلة الصيفية، يزوران مجمعًا سكنيًا من المقرر هدمه. يحتفظ المكان بالكثير من الذكريات عن طفولتهم، لكن، أثناء اللعب، وقعوا فجأة في ظاهرة غريبة. عندما يستعيدون وعيهم، يرون محيطًا كاملاً أمامهم حيث انجرف المجمع السكني إلى بحر غامض مع “كوسوكي” و“ناتسومي” وآخرين فيه. هل سيتمكنون من العودة إلى عالمهم السابق؟ لتبدأ رحلة الوداع في الصيف…\r\n\r\n",
        "labelText": "Ame wo Tsugeru Hyouryuu Danchi"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/09/Ashampoo_Snap_2022.09.11_23h46m45s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/aria-the-benedizione",
        "description": "الجزء الثالث والأخير في ثلاثية Ao no Curtain Call (نداء الستار الأزرق).\r\n\r\n",
        "labelText": "Aria the Benedizione"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/08/Ashampoo_Snap_2022.08.29_21h42m56s_003_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/misaki-no-mayoiga",
        "description": "قصة فيلم Misaki no Mayoiga تدور حول مويكا البالغة من العمر 17 عاما، التي فقدت والديها، ويوري، في محاولة للهروب من زوجها العنيف، نزلا في محطة كيتسونيزاكي في أحد الأيام. فالزلزال الكبير وأمواج تسونامي قد غيّرا مصائرهما. فأُنقذت حياتهم، لكنهم كانوا في حيرة عندما سُئلوا عن هوياتهم في احد مواقع الاخلاء. كانت امرأة عجوز تدعى كيوا يامانا التي قدمت لهم يد المساعدة. من ذلك اليوم، كانت يوري تعرف باسم يوي، ومويكا باسم هيوري، وجنبًا إلى جنب مع كيوا، بدأت النساء الثلاث حياة جماعية رائعة معًا في المنزل القديم ",
        "labelText": "Misaki no Mayoiga"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/08/Ashampoo_Snap_2022.08.16_15h28m49s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/kimetsu-no-yaiba-movie-mugen-ressha-hen-%d9%85%d8%af%d8%a8%d9%84%d8%ac",
        "description": "قصة فيلم قاتل الشياطينKimetsu no Yaiba Movie: Mugen Ressha-hen تتمة لاحداث الانمي، حيث يقوم “تانجيرو” و “زينتسو” و“اينوسوكي” بشراء تذاكر لـ“القطار الغير محدود” للبحث عن “رينغوكو كونجيرو” عمود اللهب. بأمل أن لديه بعض المعلومات عن رقصة إلاه النار. يخبرهم “رينغوكو” أنه أُرسل في القطار لقتل شيطان يعتقد أنه يسكن بداخله، وأنه لا يعرف شيئًا عن رقصة إلاه النار. سرعان ما أحس بالشيطان وقتله، لتطلب المجموعة التي أعجبت بمهاراته، أن يجعلهم “تسوغوكو” و“رينغوكو” خاص به.\r\n\r\n",
        "labelText": "Kimetsu no Yaiba Movie: Mugen Ressha-hen مدبلج"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/07/Ashampoo_Snap_2022.07.09_21h47m55s_006_-1-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/sword-art-online-progressive-movie-hoshi-naki-yoru-no-aria",
        "description": "لا توجد طريقة للتغلب على هذه اللعبة. والفرق الوحيد هو متى وأين تموت …” مر شهر منذ أن بدأت لعبة “كايابا اكيهيكو” المميتة، ويستمر عدد الجثث في الارتفاع.. ألفان لاعبا ماتوا بالفعل. “كيريتو” و“اسونا” شخصان مختلفان تمامًا، وكلاهما يرغب في القتال بمفرده. مع ذلك، يجدون أنفسهم متفقين معًا لمواجهة التحديات. نظرًا لأن العالم الافتراضي بأكمله الذي يعيشون فيه الآن قد تم إنشاؤه باعتباره فخًا مميت، فقد بدأ اللاعبون الباقون على قيد الحياة يشعرون باليأس، وهذا ما يجعلهم يشكلون خطرا على الأشخاص الفرديين مثل “كيريتو” و“اسونا”. ليتضح أن العزلة تعني الانتحار. هل سيتمكن الاثنان من التغلب على خلافاتهما لإيجاد القوة للإيمان ببعضهما البعض، ثم النجاة في هذا العالم؟\r\n\r\n",
        "labelText": "Sword Art Online: Progressive Movie - Hoshi Naki Yoru no Aria"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/07/122797-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/dragon-ball-super-super-hero",
        "description": "جيش الوشاح الأحمر، هي منظمة شريرة دمرها غوكو في الماضي، تم إصلاحها من قبل مجموعة من الأشخاص الذين ابتكروا آليين جُدد وأقوى، غاما 1 وغاما 2، ويسعون للانتقام من غوكو وعائلته.\r\n\r\n",
        "labelText": "Dragon Ball Super: Super Hero"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/06/Ashampoo_Snap_2022.06.28_22h36m06s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/eien-no-831",
        "description": "قصة انمي Eien no 831 تدور في عالم مليء بالفوضى، يأخذ شاب على عاتقه مهمة مساعدة شابة يشاركها قوة خارقة سرية وهي القدرة على إيقاف الزمن.\r\n\r\n",
        "labelText": "Eien no 831"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/05/119044-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/jujutsu-kaisen-0",
        "description": "قصة فيلم Jujutsu Kaisen 0 تتحدث عن اوكوتسو يوتا مسكون. منذ وفاة صديقة طفولته “ريكا” في حادث مروري، ظل شبحها عالقًا معه. لكن روحها لا تظهر كما عرفها يوتا من قبل. بدلاً من ذلك، تظهر ككيان وحشي وقوي يحميه بشدة. غير قادر على السيطرة على سلوك ريكا العنيف، يجعل يوتا عاجز عن وقف إراقة الدماء الناجم عن انتقامها الوحشي. نتيجة لذلك، عندما ألقي القبض عليه من قبل سحرة جوجوتسو، حماة العالم السريين المدربين على محاربة الكيانات مثل ريكا، يرغب يوتا في أن يكون معزولًا تمامًا حتى لا يتأذى أي شخص آخر. ومع ذلك، فإن سيد السحر “غوجو ساتورو”، لديه خطط مختلفة بالنسبة له، سينضم إلى مدرسة جوجوتسو الثانوية ويتعلم التحكم في ريكا لمساعدة الناس. الآن في السنة الأولى في هذه المدرسة، يبدأ يوتا في تعلم فنون جوجوتسو ومكافحة الكائنات الخبيثة. إلى جانب زملائه الجدد زينين ماكي، خبير أسلحة جوجوتسو. و اينوماكي توغي، ملقي التعاويذ الذي يستخدم كلماته كأسلحة. وباندا، الذي يبدو أنه دب باندا يمشي ويتحدث. ليبدأ يوتا في العثور على مكانه في العالم، ولأول مرة، يشعر بالراحة مع قدراته.\r\n\r\n",
        "labelText": "Jujutsu Kaisen 0"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/05/Ashampoo_Snap_2022.05.27_02h23m36s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/gyokou-no-nikuko-chan",
        "description": "قصة فيلم Gyokou no Nikuko-chan تدور حول نمو ومسارات حياة “نيكوكو” و“كيكوكو”، وهي أم وابنتها تعيشان على متن قارب.\r\n\r\n",
        "labelText": "Gyokou no Nikuko-chan"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/05/Ashampoo_Snap_2022.05.21_17h20m36s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/fruits-basket-prelude",
        "description": "قصة فيلم Fruits Basket: Prelude تسلط الضوء على قصة كاتسويا و كيوكو، والدي تورو، وما كان يعانيه كل منهما قبل أن يلتقيا، وكيف تمكنا من مواجهة العقبات والاستمرار في طريقهما.\r\n\r\n",
        "labelText": "Fruits Basket: Prelude"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/05/Ashampoo_Snap_2022.05.10_03h30m52s_005_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/koukaku-kidoutai-sac_2045-jizoku-kanou-sensou",
        "description": "قصة فيلم Koukaku Kidoutai: SAC_2045 - Jizoku Kanou Sensou في عام 2045، تعود ",
        "labelText": "Koukaku Kidoutai: SAC_2045 - Jizoku Kanou Sensou"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/04/121152-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/bubble",
        "description": "في طوكيو حيث قد انكسرت الجاذبية، صبي وفتاة انجذبو لبعضهم البعض… بعد أن أمطرت على العالم فقاعات خرقت قوانين الجاذبية. انقطعت الطريق عن العالم الخارجي، وأصبحت طوكيو ساحة لعب لمجموعة من الشباب الذين فقدوا أسرهم، وهم يتصرفون كأنهم في ساحة منافسات لرياضة باركور (رياضة قفز)، بينما يقفزون من مبنى لآخر. “هيبيكي“، وهو شاب نجم معروف بأسلوبه الخطير في اللعب. في يوم من الأيام، يقوم يقوم بحركة متهورة ويهبط إلى منحنى جاذبية في البحر. أنقذت حياته من قبل “اوتا“، فتاة ذات قوى غامضة. ثم يسمع الاثنين صوت مميز فقط هما من يمكنه سماعه. لماذا ظهرت “اوتا” أمام “هيبيكي” ؟ لقاؤهم سيؤدي إلى اكتشاف سيغير العالم.\r\n\r\n",
        "labelText": "Bubble"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/04/117733-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/fate-kaleid-liner-prisma%e2%98%86illya-movie-licht-namae-no-nai-shoujo",
        "description": "تهدف عائلة اينسوورث إلى إنقاذ العالم، لكن الثمن هو التضحية بالفتاة السحرية ميو. لكن شيرو، شقيق ميو، لن يسمح لهم بالحصول عليها دون قتال. الآن الأمر متروك لـ“ايليا” للتدخل وإيجاد حل لا ينقذ ميو فحسب، بل العالم بأسره.\r\n\r\n",
        "labelText": "Fate/kaleid liner Prisma☆Illya Movie: Licht - Namae no Nai Shoujo"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/04/116583-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/ai-no-utagoe-wo-kikasete",
        "description": "قصة Ai no Utagoe wo Kikasete فيلم تحكي الانمي قصة “شيون” الجميلة والغامضة التي انتقلت إلى مدرسة كيبو الثانوية حيث سرعان ما أصبحت مشهورة بسبب شخصيتها المتفتحة وموهبتها الرياضية الاستثنائية… لكن، تحولت إلى أنها ذكاء اصطناعي في مرحلة الاختبار! هدف شيون هو جلب السعادة لـ“ساتومي” المنعزلة. ومع ذلك، فإن استراتيجيتها هي شيء لا يتوقعه أي بشري عادي، فهي تغني لـ“ساتومي” في منتصف الفصل الدراسي. بعد اكتشاف أن شيون هي ذكاء اصطناعي، ساتومي وصديق طفولتها، المهووس بالهندسة توما، يقومون بمراقبة الطالبة الجديدة بشكل دائم. جنبا إلى جنب مع غوتشان الشعبي والجذاب، وايا القوية الإرادة، وعضو نادي الجودو ثاندر، أصبحوا متأثرين أكثر فأكثر بغناء “شيون” مع أن تصرفاتها الغريبة تحيرهم. لكن ما تفعله شيون من أجل ساتومي ينتهي به المطاف بإشراكهم جميعًا في اضطراب وصخب حقيقي. استعد للقصة الحماسية لذكاء اصطناعي غير جاهز تمامًا، وزملائه في الفصل!\r\n\r\n",
        "labelText": "Ai no Utagoe wo Kikasete"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/04/Ashampoo_Snap_2022.04.03_18h22m55s_006_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/entotsu-machi-no-poupelle",
        "description": "قصة فيلم Entotsu Machi no Poupelle تدور حول بلدة محاطة بسور يبلغ ارتفاعه 4000 متر. مليئة بالمداخن، لا أحد يعرف كيف تبدو السماء، بسبب الدخان. في إحدى الليالي، عيد الـ هالوين في المدينة، يسقط عامل توصيل بطريق الخطأ القلب الذي من المفترض أن يقوم بتوصيله. لا يجد القلب في الدخان، ويستسلمون. لكن القلب يستمر في الخفقان حيث سقط، في بلدة المداخن.\r\n\r\n",
        "labelText": "Entotsu Machi no Poupelle"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/03/Ashampoo_Snap_2022.03.31_17h09m35s_002_-215x300.webp",
        "urlLink": "https://o.anime-slayer.com/anime/summer-ghost",
        "description": "قصة فيلم Summer Ghost حول أسطورة عن ",
        "labelText": "Summer Ghost"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/02/Boku-no-Hero-Academia-the-Movie-3-World-Heroes-Mission-413x559-1-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/boku-no-hero-academia-the-movie-3-world-heroes-mission",
        "description": "القصة تدور حول منظمة غامضة مخصصة لتدمير أشخاص مختلفين والذين يشكلون تهديدًا بزرع القنابل في جميع أنحاء العالم. الأبطال المحترفون بالإضافة إلى الأبطال المتدربين ينطلقون للعثور على القنابل كل من ديكو و باكوغو و تودوروكي يلتقون رودي، وهو صبي يعيش في منزل متنقل في المنطقة المخصصة لهم في اوسيون وينتهي بهم الأمر بالعمل معه.\r\n\r\n",
        "labelText": "Boku no Hero Academia the Movie 3: World Heroes’ Mission"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/02/Kamiarizuki-no-Kodomo-443x600-1-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kamiarizuki-no-kodomo",
        "description": "القصة تتحدث عن فتاة تبلغ من العمر 12 عامًا تُدعى كانا ولدت من سلالة الآلهة عائلتها لديها مهمة لتوصيل القرابين من جميع أنحاء اليابان إلى تجمع الآلهة في ايزومو. على الرغم من أن والدة كانا كانت ستواصل المهمة، إلا أن وفاتها دفعت كانا لإنهاء المهمة على أمل أن تتمكن من لم شملها مع والدتها المتوفاة في أرض الآلهة في نهاية رحلتها.\r\n\r\n",
        "labelText": "Kamiarizuki no Kodomo"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/01/Princess-Principal-Crown-Handler-Movie-2-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/princess-principal-crown-handler-movie-2",
        "description": "الفلم الثاني المكمل لأحداث الانمي.\r\n\r\n",
        "labelText": "Princess Principal: Crown Handler Movie 2"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/01/114957-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/fate-grand-order-shuukyoku-tokuiten-kani-jikan-shinden-solomon",
        "description": "تكملة لأحداث أنمي Fate/Grand Order: Zettai Majuu Sensen Babylonia.\r\n\r\n",
        "labelText": "Fate/Grand Order: Shuukyoku Tokuiten - Kani Jikan Shinden Solomon"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2022/01/Ashampoo_Snap_2022.01.03_01h08m58s_002_-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/fate-grand-order-shinsei-entaku-ryouiki-camelot-2-paladin-agateram",
        "description": "قصة فيلم Fate/Grand Order: Shinsei Entaku Ryouiki Camelot 2 - Paladin; Agateram تتمة لاحداث الفيلم الاول.\r\n\r\n",
        "labelText": "Fate/Grand Order: Shinsei Entaku Ryouiki Camelot 2 - Paladin; Agateram"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/12/119193-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/eiga-daisuki-pompo-san",
        "description": "قصة فيلم انمي Eiga Daisuki Pompo-san حيث يركز الانمي على “جويلي دافيدوفيشي بومبونيتو” (بومبو سان)، منتجة أفلام موهوبة في عاصمة السينما “نياليوود”. على الرغم من براعتها في الوصول إلى إمكانات الممثلين والموظفين وإبراز مواهبهم على أكمل وجه، إلا أنها كانت تنتج أفلام الأكشن والأفلام الجنسية فقط. في أحد الأيام، “جيني” مساعد “بومبو”، الذي كان مرتاب في اختياراتها لتصنيفات الأفلام، تم تكليفه بإخراج فيلم بناءً على سيناريو كتبته “بومبو”. هل سيتمكن “جيني” من جعل “تحفة بومبو” تثمر؟\r\n\r\n",
        "labelText": "Eiga Daisuki Pompo-san"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/11/Ashampoo_Snap_2021.11.27_17h10m45s_003_-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/princess-principal-crown-handler-movie-1",
        "description": "قصة فيلم Princess Principal: Crown Handler Movie 1 تدور احداثها في أوائل القرن العشرين، سمح اكتشاف مادة الكافوريت بإنتاج تكنولوجيا عسكرية متقدمة مما قاد البلاد نحو الصراع. لندن مقسمة الآن بجدار. المملكة، والـ“كومنولث البيون” (رابطة البيون) يخوضان حربًا صامتة حيث التجسس هو السلاح الوحيد الذي يمكن أن يزعزع استقرار العدو. مجموعة من الفتيات من مدرسة “الملكة م\r\n\r\n",
        "labelText": "Princess Principal: Crown Handler Movie 1"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/11/Ashampoo_Snap_2021.11.10_16h33m21s_002_-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/detective-conan-movie-24-the-scarlet-bullet",
        "description": "قصة فيلم Detective Conan Movie 24: The Scarlet Bullet .. تحتفل اليابان بقدوم الألعاب الرياضية العالمية (WSG) في طوكيو وهي أكبر مهرجان عالمي للرياضة. تم تصميم قطار “الرصاصة اليابانية” و هو أول قطار Vactrain في العالم (تقنية شبيهة بالهايبرلوب) ومزود بأحدث التقنيات اليابانية وتم توقيت إطلاقه مع افتتاحية ألعاب WSG. يستطيع القطار الانتقال من محطة شين ناغويا إلى محطة طوكيو بسرعة 1000 كم/س. على كل حال تحدث حادثة غريبة خلال حفلة أقامها كبار الرعاة المشاهير أدت إلى اختطاف كبار المسؤولين التنفيذيين. يستنتج كونان على وجود احتمالية رابط بين هذه العملية وبين عملية الخطف المتسلسلة في WSG في بوسطن قبل 15 عامًا.\r\n\r\n",
        "labelText": "Detective Conan Movie 24: The Scarlet Bullet"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/11/109743-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/kimi-wa-kanata",
        "description": "قصة فيلم Kimi wa Kanata تحكي عن ميو التي تكن المشاعر لصديق طفولتها آراتا، لكنها لا تستطيع البوح بها، وفي أحد الأيام، وبينما يواصلان علاقتهما الحساسة، يتشاجران حول أمر ما، وبعد أن تهدأ الأمور تذهب ميو للاعتذار إليه ومصارحته بمشاعرها، تحت مطر غزير، وفي طريقها تتعرض لحادث مروري، وعندما تستعيد وعيها يظهر أمام عينيها عالم غامض وغير مألوف.\r\n\r\n",
        "labelText": "Kimi wa Kanata"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/10/Ashampoo_Snap_2021.10.12_16h34m16s_002_-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/bright-samurai-soul",
        "description": "قصة فيلم Bright: Samurai Soul تدور خلال الأعوام الأولى من حقبة ",
        "labelText": "Bright: Samurai Soul"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/10/Ashampoo_Snap_2021.10.09_15h53m00s_002_-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/ryuu-to-sobakasu-no-hime",
        "description": "قصة فيلم Ryuu to Sobakasu no Hime تدور حول “سوزو” هي طالبة في المدرسة الثانوية تبلغ من العمر 17 عامًا تعيش في قرية ريفية مع والدها. لسنوات، كانت مجرد ظل لنفسها. ذات يوم، تدخل “يو”، وهو عالم افتراضي على الإنترنت يضم خمسة مليارات عضو . هناك، لم تعد “سوزو”، أصبحت “بيلي”، مغنية مشهورة عالميًا. سرعان ما تلتقي بمخلوق غامض. معًا، يشرعان في رحلة من المغامرات والتحديات، والحب، في سعيهم ليصبحوا نفسهم حقًا. يحكي انمي Ryuu to Sobakasu no Hime (التنين والأميرة ذات النمش) قصة خيالية جميلة ومعاصرة عن نمو فتاة في عصر وسائل التواصل الاجتماعي.\r\n\r\n",
        "labelText": "Ryuu to Sobakasu no Hime"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/10/89D8HG6J54D6FGHDFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/journey-taiko-arabia-hantou-de-no-kiseki-to-tatakai-no-monogatari",
        "description": "قصة فيلم Journey: Taiko Arabia Hantou de no Kiseki to Tatakai no Monogatari يحكي عن تاريخ شبه الجزيرة العربية مع صانع فخار شاب كشخصية رئيسية. الشاب المسمى أوس لديه ماض غامض ويشارك في معارك ملحمية للدفاع عن مدينته.\r\n\r\n",
        "labelText": "Journey: Taiko Arabia Hantou de no Kiseki to Tatakai no Monogatari"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/10/798FGTJ654FRGHDGH-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/journey-taiko-arabia-hantou-de-no-kiseki-to-tatakai-no-monogatari-%d9%85%d8%af%d8%a8%d9%84%d8%ac",
        "description": "قصة فيلم Journey: Taiko Arabia Hantou de no Kiseki to Tatakai no Monogatari يحكي عن تاريخ شبه الجزيرة العربية مع صانع فخار شاب كشخصية رئيسية. الشاب المسمى أوس لديه ماض غامض ويشارك في معارك ملحمية للدفاع عن مدينته.\r\n\r\n",
        "labelText": "Journey: Taiko Arabia Hantou de no Kiseki to Tatakai no Monogatari مدبلج"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/10/F4SH56D4J5DGHDFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/nanatsu-no-taizai-movie-2-hikari-ni-norowareshi-mono-tachi",
        "description": "قصة فيلم Nanatsu no Taizai Movie 2: Hikari ni Norowareshi Mono-tachi تتمة لأحداث الموسم الأخير من الانمي.\r\n\r\n",
        "labelText": "Nanatsu no Taizai Movie 2: Hikari ni Norowareshi Mono-tachi"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/08/SDGHD54HJ5ED4GDFHFHJ-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/aria-the-crepuscolo",
        "description": "قصة فيلم Aria the Crepuscolo تتمة أحداث السلسلة .. انجرفو بسلام إلى “نيو فينيسيا”، وهي مدينة على كوكب “اكوا” (المعروف سابقًا باسم المريخ). بحلول القرن الرابع والعشرين، وجد البشر طريقة لاستعمار هذا الكوكب الذي لم يكن صالحًا للسكن سابقًا. وبقدر ما يبدو ذلك مستقبليًا، “نيو فينيسيا” يغمرها الجمال الريفي. زوارق على القنوات الواسعة، الممرات المائية هي وسيلة النقل الرئيسية. المدينة نفسها هي نسخة من مدينة البندقية (سابقا على الأرض).\r\n\r\n",
        "labelText": "Aria the Crepuscolo"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/08/The-Witcher-Nightmare-of-the-Wolf-698x1024-1-215x300.jpeg",
        "urlLink": "https://o.anime-slayer.com/anime/the-witcher-nightmare-of-the-wolf",
        "description": "يهرب ",
        "labelText": "The Witcher: Nightmare of the Wolf"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/08/2154S6DF5HG65QDFSGSDFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kakushigoto-movie",
        "description": "قصة فيلم Kakushigoto Movie تلخص أحداث الأنمي مع مشاهد إضافية.\r\n\r\n",
        "labelText": "Kakushigoto Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/08/7SD8FJ465D4GHKDFGSFDG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/evangelion-3-01-0-thrice-upon-a-time",
        "description": "قصة فيلم Evangelion: 3.0+1.0 Thrice Upon a Time هي تتمة أحداث الفيلم السابق .. بعد التأثير الثاني، كل ما تبقى من اليابان هو طوكيو 3، وهي مدينة تتعرض للهجوم من قبل مخلوقات عملاقة تسعى إلى القضاء على الجنس البشري، وتدعى “الملائكة”. بعد عدم رؤية والده لأكثر من ثماني سنوات، يتلقى “ايكاري شينجي” مكالمة هاتفية يُطلب منه فيها أن يأتي بشكل عاجل إلى مقر “نيرف” (العصب)، وهي منظمة تحارب “الملائكة” من خلال استخدام الات عملاقة تسمى الـ“ايفا” (من “ايفانغيليون”، أي البشرى أو الخبر السار). والأن هدف “شينجي” هو قيادة وحدة “ايفا 01”، والعمل في فريق مع قائدة وحدة “ايفا 00”، “ايانامي ري”.\r\n\r\n",
        "labelText": "Evangelion: 3.0+1.0 Thrice Upon a Time"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/08/SGHDFH4J784SDFG54FGJGFUJ-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/majo-minarai-wo-sagashite",
        "description": "قصة فيلم Majo Minarai wo Sagashite هي تتمة أحداث الانمي .. تتبع القصة عاملة مكتب طوكيو البالغة من العمر 27 عامًا “يوشيزوكي ميري” التي عادت للتو إلى اليابان. و“ناجاسي سورا”، التي تبلغ من العمر 22 عامًا، وهي طالبة في الجامعة وتطمح في أن تصبح معلمة. والصبيانية “كواتاني ريكا” البالغة من العمر 20 عامًا، هي عاملة في متجر “هيروشيما اوكونومياكي” بدوام جزئي. لتبدأ “القصة السحرية الجديدة” عندما تلتقي النساء الثلاث من مختلف نواحي الحياة بشكل غامض عن طريق الصدفة، ويشرعن في رحلة.\r\n\r\n",
        "labelText": "Majo Minarai wo Sagashite"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/08/FGH54ED5GH4DFJDGH-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/pokemon-movie-23-koko",
        "description": "قصة فيلم Pokemon Movie 23: Koko تتحدث في غابة “اوكويا”، وهي جنة الـ بوكيمون المحمية بقواعد صارمة تمنع الغرباء من الدخول لها. “كوكو”، صبي تم تربيته من قبل الـ بوكيمون، وهو يعد نفسه واحدًا منهم، ويعتبر الـ بوكيمون “زارود” الأسطوري كوالده. أثناء مغامراتهم، “اش” و “بيكاتشو” يلتقيا بـ“كوكو”.\r\n\r\n",
        "labelText": "Pokemon Movie 23: Koko"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/07/8DFGHD65SFGS6DFDGHDSFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/gintama-the-final",
        "description": "-الفيلم الجديد والأخير لسلسلة “Gintama”- تستكمل قصص مواسم وأعمال سابقة.\r\n\r\n",
        "labelText": "Gintama: The Final | جينتاما : ذا فاينال"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/07/116027-215x137.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/bakuten-movie",
        "description": "-تتمة أحداث انمي Bakuten!!-\r\n\r\nلطالما أحب “فوتابا شوتارو” الرياضة، لكنه لم يصبح أبدًا أكثر من مجرد لاعب في فريق البيسبول في المدرسة الإعدادية.\r\n\r\nبعد ملاحظة مجموعة من لاعبي الجمباز يتدربون في الحديقة، قرر مشاهدة بطولة الجمباز الإيقاعي.\r\n\r\nعلى الرغم من عرضه لأداء رائع في المسابقة، إلا أن نادي الجمباز الإيقاعي التابع لمدرسة “شوشوكان” الثانوية يحصل على المركز قبل الأخير بسبب العقوبات المكتسبة من عدم المشاركة بستة رجال.\r\n\r\nعرض المهارات يأسر “شوتارو”، ويقرر التسجيل في “شوشوكان” على أمل الانضمام إلى الفريق على الرغم من عدم امتلاكه لخلفية في الرياضة.",
        "labelText": "Bakuten!! Movie | فيلم قفزة خلفية!! | ايغا باكوتين | باك فليب موفي"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/06/Sayonara-Watashi-no-Cramer-Movie-First-Touch-725x1024-1-215x300.jpeg",
        "urlLink": "https://o.anime-slayer.com/anime/sayonara-watashi-no-cramer-movie-first-touch",
        "description": "اوندا نوزومي البالغة من العمر 14 عامًا لديها شيء واحد فقط في ذهنها، لعب كرة القدم الجميلة. لكن هناك مشكلة، بغض النظر عن مدى رغبتها في المشاركة في المباريات الرسمية، هي تعرف أنه سيكون بانتظارها أولاد متفوقون جسديًا كخصوم. لكن، بعد لقاء بفتى من ماضيها في الشارع، قررت أنها لن تنتظر أكثر من ذلك.\r\n\r\n",
        "labelText": "Sayonara Watashi no Cramer Movie: First Touch | وداعا عزيزي كريمر: اللمسة الأولى"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/06/Mobile-Suit-Gundam-Hathaways-Flash-725x1024-1-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/mobile-suit-gundam-hathaways-flash",
        "description": "لا يزال “هاثاواي نوا”، مطاردا من أفعاله السابقة، وروح المتوفي “كويس بارايا”. ينضم إلى منظمة إرهابية تدعى “مافتي”، ويتبنى الاسم المستعار “مافتي نافيو ايرين”. منظمة “مافتي” تقاتل حملة إرهابية ضد حكومة إتحاد الأرض، وهم قادرون في النهاية على الحصول على النموذج الأولي البالغ القوة، والذي أصبح “هاثاواي” قائده. يقومون ببداية هجوم على اجتماع لأعضاء مجلس وزراء الاتحاد الرفيعي المستوى في “اديلايد”، أستراليا. لإجبارهم على التصويت ضد بند من شأنه أن يقوي الإتحاد أكثر على الرغم من أنه بالفعل بالغ القوة.\r\n\r\n",
        "labelText": "Mobile Suit Gundam: Hathaway's Flash | البدلة المتحركة غاندام: وميض هاثاواي"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/06/DSFG6SDFG54654DFH654D65F4G-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/josee-to-tora-to-sakana-tachi",
        "description": "قصة فيلم Josee to Tora to Sakana-tachi تدور حول الطالب الجامعي “تسونيو”، والحالمة “جوزي”، التي تعيش حياتها عالقة على كرسي متحرك. “جوزي”، والتي سميت على البطلة في فيلم “السحب الرائعة” لـ“فرانسواز ساجان”، تقضي معظم أيامها في القراءة والرسم، إلى أن تلتقي “تسونيو” بالصدفة، وتقرر أن الوقت قد حان لمواجهة العالم الحقيقي…\r\n\r\n",
        "labelText": "Josee to Tora to Sakana-tachi | جوزي النمر والسمكة"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/05/DFDFHFGJ54D65F4G-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/natsume-yuujinchou-ishi-okoshi-to-ayashiki-raihousha",
        "description": "يتكون الفيلم من قصتين: “ايشي اوكوشي” و “اياشيكي رايهوشا”. - في ",
        "labelText": "Natsume Yuujinchou: Ishi Okoshi to Ayashiki Raihousha | كتاب ناتسومي للأصدقاء: رفع الحجر والزائر المريب | ناتسومي يوجينشو"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/05/54D5F4JD4KHD6GSFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/shirobako-movie",
        "description": "قصة فيلم Shirobako Movie تتمة لأحداث الانمي .. بعد أربع سنوات. تواصل “مياموري اوي” عملها اليومي، التعامل مع المشاكل الطبيعية في “موساشينو انيميشن. بعد اجتماع صباحي، تتحدث “واتانابي” إلى “اوي” وتضع على عاتقها مسؤولية تنفيذ مشروع انمي مسرحي جديد. يواجه المشروع مشكلات غير متوقعة، و “اوي” غير متأكدة مما إذا كانت الشركة تستطيع المضي قدمًا في عمل انمي مسرحي مع وضعها الحالي. أثناء التعامل مع هذه الأمور، تلتقي “اوي” زميلة جديدة تدعى “مياي كايدي”. لتعمل رفقة فريق “MusAni” (موساشينو) لاتمام هذا المشروع.\r\n\r\n",
        "labelText": "Shirobako Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/05/DFGH21GFJH4FD54H1DFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/detective-conan-the-scarlet-alibi",
        "description": "قصة فيلم Detective Conan: The Scarlet Alibi تجميعية تجمع لقطات من حلقات أنمي تلفزيونية مختلفة تركز على عائلة أكاي.\r\n\r\n",
        "labelText": "Detective Conan: The Scarlet Alibi | المحقق كونان: حجة الغياب القرمزية"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/05/54FG4H6456HDSFHFHJFDGH-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/fate-grand-order-shinsei-entaku-ryouiki-camelot-1-wandering-agateram",
        "description": "قصة فيلم Fate/Grand Order: Shinsei Entaku Ryouiki Camelot 1 - Wandering; Agateram تدور احداثها عن حرب الكأس المقدسة السادسة، حول الطاولة المستديرة المقدسة بوحدة مملكة “كاميلوت”.\r\n\r\n",
        "labelText": "Fate/Grand Order: Shinsei Entaku Ryouiki Camelot 1 - Wandering; Agateram"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/04/MV5BMjdkZjNjNDItYzc4MC00NTkxLTk1MWEtY2UyZjY5MjUwNDNkXkEyXkFqcGdeQXVyMTA1OTcyNDQ4._V1_-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/the-mitchells-vs-the-machines-2021",
        "description": "يفسد غزو الروبوتات للأرض رحلة آل ",
        "labelText": "The Mitchells vs. the Machines 2021 | عائلة ميتشل في مواجهة الآلات"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/04/Justice-Society-World-War-II-2021-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/justice-society-world-war-ii-2021",
        "description": "تكتسب جمعية العدالة الأمريكية ، وهي مجموعة من الأبطال الذين ساعدوا الحلفاء في الحرب العالمية الثانية ، حليفًا من المستقبل يرسلهم في مغامرة تغير التاريخ.\r\n\r\n",
        "labelText": "Justice Society: World War II 2021 | جمعية العدل: الحرب العالمية الثانية"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/04/54DF54G52FH4KDFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/omoi-omoware-furi-furare",
        "description": "قصة فيلم Omoi, Omoware, Furi, Furare تدور حول يونا و اكاري هما فتاتان بالمدرسة الثانوية لديهما وجهات نظر مختلفة تمامًا عن الحب: يونا تحلم بالرومانسية من خلال نظارات وردية اللون ، في حين أن اكاري متواضعة وعملية. في هذه الأثناء ، يتمتع الصبيان بالمدرسة الثانوية كازومي وريو بآراء مختلفة حول الحب: كازومي هو جسر جوي لا يستطيع فهم مفهوم الحب ، بينما يمسك ريو بأي اعتراف كفرصة — طالما تبدو الفتاة لطيفة. هل سينتهي هؤلاء الزملاء الأربعة بقيادة رومانسية شابة تلبي توقعاتهم؟\r\n\r\n",
        "labelText": "Omoi, Omoware, Furi, Furare"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/03/524F5HJ47GH6LK54FDG6H-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/fate-stay-night-movie-heavens-feel-iii-spring-song",
        "description": "قصة فيلم Fate/stay night Movie: Heaven's Feel - III. Spring Song تتمة لاحداث الافلام السابقة.\r\n\r\n",
        "labelText": "Fate/stay night Movie: Heaven's Feel - III. Spring Song"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/03/54SFDG41FH5JDFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/human-lost-ningen-shikkaku",
        "description": "تدور الأحداث عكس الرواية الشهيرة في زمن مستقبلي عام 2036 بمدينة طوكيو ، بعد ثورة طبيّة ساحقة هزمت الموت من خلال نظام تكنولوجي بالغ التعقيد يُدعى “S.H.E.L.L لم يعد هناك أمراض ولا مشاكل صحيّة ولا حتى حاجة لعلاج أي جروح أو اصابات، إلاّ إن العواقب كانت تفجّر طفرة “Human Lost | فقدان البشريّة ” حيث تمكّن بعض البشر الإفلات من ذاك النظام من خلال فصل أنفسهم عنه بإرادتهم، مما تسبّب في مزيد من التشوّهات والخلل النفسي والجسدي، مع خطورة إنتاج فصيلة جديدة من الكائنات تتأرجح بين البشر والمخلوقات البريّة الأقرب للشياطين ! ، بطلنا “يوزو أوبا Youzou Oba” ليس الأغنى، بل إنه كذلك غارق حتى الثمالة في حياة عبثية لا هدف لها، لاجئًا للعقاقير لتسكين آلامه، وفي محاولة للتحايل على تلك الأحلام الغريبة المزعجة التي تُطارده، يجد نفسه وقد تورّط مع عصابة الدرّاجين الذي انضم لهم صديقه، ليتوغّلوا في عملية اختراق داخلية إلى حيث تعيش النُخبة في المجتمع، مما يُشعل فتيل رحلة مرعبة لاكتشاف حياة “يوزو” وتغييرها إلى الأبد.\r\n\r\n",
        "labelText": "Human Lost: Ningen Shikkaku"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/03/SR54GG4JUS4FH6JGR-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/date-a-bullet-nightmare-or-queen",
        "description": "قصة فيلم Date A Bullet: Nightmare or Queen تتمة لاحداث الفيلم السابق.\r\n\r\n",
        "labelText": "Date A Bullet: Nightmare or Queen"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/02/MV5BYWQyZGQwMzktMjFhYS00MmZmLWI3ZDEtNzg3MzRmM2ZjMDc1XkEyXkFqcGdeQXVyODY5NzkyMjA@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/scooby-doo-the-sword-and-the-scoob-2021",
        "description": "تقوم ساحرة شريرة بنقل العصابة إلى فرسان الأشرار ، ومعالجات تعويذات ، وتنانين تنفث النار.\r\n\r\n",
        "labelText": "Scooby-Doo! The Sword and the Scoob 2021 | سكوبي دو!"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/02/MV5BYzE3ODhiNzAtOWY4MS00NTdiLThmNDctNDM4NjRiNGFmYjI1XkEyXkFqcGdeQXVyMTI2ODM1ODUw._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/tom-and-jerry-2021",
        "description": "في عالم توم وجيري، تركز الأحداث على المرة الأولى التي تقابل فيها القط مع الفأر، وكيف تشكلت علاقتهما ما بين الصداقة والعداء بتاريخ طويل من المغامرات والمقالب بين الثنائي.\r\n\r\n",
        "labelText": "Tom and Jerry 2021 | توم و جيري"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/02/MV5BYTJmNzc5YTEtNTBmNy00YmUxLWFlNzktYjZjMTg3OGY3ZDhkXkEyXkFqcGdeQXVyMzUzMzgxNA@@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/violet-evergarden-movie",
        "description": "في أعقاب الحرب، تحاول فتاة صغيرة تعرضت للاستغلال خلال فترة الحرب في المضي قدمًا بحياتها، وخلال رحلتها في علاج ندباتها وجروحها تنطلق في رحلة خيالية للماضي.\r\n\r\n",
        "labelText": "Violet Evergarden Movie | فيوليت ايفرغاردن | غيكيجوبان فايوريت ايفاغادين | فايلت ايفرغاردن موفي"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/02/unnamed-1-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/ta-ga-tame-no-alchemist",
        "description": "قصة فيلم Ta ga Tame no Alchemist تقع في قارة بابل حيث يطل برج بابل الضخم على سبعة دول، يتم اختراع الخيمياء لأول مرة في القارة ويتم استخدامها في الحرب مما أدى بالبشرية إلى حافة الزوال، نتيجية لهذا توقع الدول السبع ميثاق سلام وعدم استخدام الخيمياء مرة أخرى، لكن بعد مضي وقت طويل تخرق دولة لوستريس المعاهدة وتستخدم الخيمياء وتبدأ بشن الحروب لأجل أن تخضع جّل القارة تحت حكمها، فتتكاتف الدول الست الباقية ضدها وفي النهاية هزمت دولة لوستريس وعادت الخيمياء مرة أخرى إلى الظلام، ولكن بعد 20 عامًا من الحرب تظهر الخيمياء مجددًا ومعها تبدأ الفوضى بالإنتشار في القارة.\r\n\r\n",
        "labelText": "Ta ga Tame no Alchemist"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/d985d8b4d8a7d987d8afd8a9-d981d98ad984d985-duck-duck-goose-2018-d985d8aad8b1d8acd985-d983d8a7d985d984d8a9-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/duck-duck-goose-2018",
        "description": "بطة بطة وزة\r\n(بِنج) ذكر أوز أعزب طليق، يُفضّل القيام بأي شيء عن ممارسة الهجرة الوشيكة؛ فهو يظن أنه أفضل من كل شخص آخر، فيقضي أوقاته في ألعاب وحيَّل بهلوانية جريئة بسرعات جنونية. وفي واحدة من حيله البهلوانية، يطير بِنج بالقرب من الأرض فيضرب فصيل من البَط ويفصل تشاو وتشي عن بعضهما.. بعدها تبدأ رحلة بِنج.",
        "labelText": "Duck Duck Goose 2018"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/01/0-44581-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/stolen-princess-ruslan-and-ludmila-2018",
        "description": "",
        "labelText": "Stolen princess Ruslan and Ludmila 2018"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/01/IdX4mklZpb-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/shingeki-no-kyojin-movie-2-jiyuu-no-tsubasa-2015",
        "description": "يمكن اعتبار هذا الفيلم خلاصة للحلقات من الحلقة 14 الى الحلقة 25 من الموسم الاول للانمي.\r\n",
        "labelText": "Shingeki no Kyojin Movie 2: Jiyuu no Tsubasa 2015"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/01/1RRKIzBDqc-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/shingeki-no-kyojin-movie-1-guren-no-yumiya-2014",
        "description": "الفيلم عبارة عن خلاصة للحلقات من الحلقة 1الى الحلقة 13من الموسم الاول للانمي.",
        "labelText": "Shingeki no Kyojin Movie 1: Guren no Yumiya 2014"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2021/01/Lamp-Life-2020-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/lamp-life-2020",
        "description": "يُظهر هذا ما حدث لـ Bo Peep وأغنامها بين Toy Story 2 وعندما عاودت الظهور في Toy Story 4.",
        "labelText": "Lamp Life 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/12/MV5BZWFlNzRmOTItZjY1Ni00ZjZkLTk5MDgtOGFhOTYzNWFhYzhmXkEyXkFqcGdeQXVyMDM2NDM2MQ@@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/star-wars-the-clone-wars",
        "description": "جيدي نايتس يقود الجيش الكبير للجمهورية ضد جيش الإنفصاليين.",
        "labelText": "Star Wars: The Clone Wars"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/12/MV5BZGE1MDg5M2MtNTkyZS00MTY5LTg1YzUtZTlhZmM1Y2EwNmFmXkEyXkFqcGdeQXVyNjA3OTI0MDc@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/soul-2020",
        "description": "يعاني فنان موسيقي من فقدان الشغف، وعندما يتعرض لحادث غريب وتنتقل روحه لجسد آخر، يصبح عليه البحث عن مخرج بمساعدة روح تحاول تذكر الماضي في سبيل العودة لجسده.\r\n\r\n",
        "labelText": "Soul 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/12/MV5BMjU2OTdmZTQtZTcwMC00NzI3LThhMGYtMzNhMTYxNTdkOTJiXkEyXkFqcGdeQXVyMTY5Nzc4MDY@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/bobbleheads-the-movie-2020",
        "description": "عندما يبتعد البشر عن اللعب ، يجب أن يدافعوا عن منزلهم من الضيوف غير المتوقعين ، وهما دخيلان غير مدعوين يأملان في استبدال لاعب بيسبول جديد بابل هيد بآخر ثمين.\r\n\r\n",
        "labelText": "Bobbleheads: The Movie 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/12/54FR5H56SRFDFGDFGYHTRY-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kimetsu-no-yaiba-movie-mugen-ressha-hen",
        "description": "قصة فيلم Kimetsu no Yaiba Movie: Mugen Ressha-hen تتمة لاحداث الانمي، حيث يقوم “تانجيرو” و “زينتسو” و“اينوسوكي” بشراء تذاكر لـ“القطار الغير محدود” للبحث عن “رينغوكو كونجيرو” عمود اللهب. بأمل أن لديه بعض المعلومات عن رقصة إلاه النار. يخبرهم “رينغوكو” أنه أُرسل في القطار لقتل شيطان يعتقد أنه يسكن بداخله، وأنه لا يعرف شيئًا عن رقصة إلاه النار. سرعان ما أحس بالشيطان وقتله، لتطلب المجموعة التي أعجبت بمهاراته، أن يجعلهم “تسوغوكو” و“رينغوكو” خاص به.",
        "labelText": "Kimetsu no Yaiba Movie: Mugen Ressha-hen | قاتل الشياطين"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/12/a_go_go_cory_carson_christmas-388417538-mmed-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/a-go-go-cory-carson-christmas-2020",
        "description": "عندما يصطدم شخص غريب يبدو مألوفًا بدون ذاكرة ، يساعده كوري على تذكر سحر الكريسماس لتوفير العطلة للجميع\r\n",
        "labelText": "A Go! Go! Cory Carson Christmas 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/12/320x_e8bf2c6373e1bd4a45c878a316f8f080478a37ecc8fcdab9f2dd7b642b1513fb-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/the-knight-and-the-princess-2019",
        "description": "أحداث الفيلم، مستوحاة من قصة تاريخية حقيقية، جرت في القرن السابع الميلادي، تدور حول شخصية محمد بن القاسم، الذي سمع بما كان يقوم به القراصنة من عمليات سلب وانتهاك للنساء والأطفال المخطوفين في عرض البحر، فقرر ترك مدينته البصرة والذهاب في مغامرة مثيرة، ذات طابع خيالي، مع صديق عمره زيد، ومُعلمه أبو الأسود، لمقاتلة الملك الظالم ",
        "labelText": "The Knight and the Princess 2019"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/Illumination-Presents-Minions-Holiday-Special-2020-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/minions-holiday-special-2020",
        "description": "أربع مغامرات قصيرة في الأفلام من بطولة المينيون ، مع ظهور ضيوف خاص مختلف ، كل ذلك للاحتفال بالأعياد!\r\n",
        "labelText": "Minions Holiday Special (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/315x420_3d101b51b6a06e5855575383a815d08848e479c559009f5d09eb23a915f34923-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/the-grinch-2018",
        "description": "الغرينش تدور أحداث الفيلم عن (جرينش) الغاضب الذي يخطط لتدمير موسم عيد الكريسماس لقاطني القرية المجاورة لـ(هوفيل)، إلى أن تتغير عواطفه نحو العيد على يد فتاة صغيرة.\r\n\r\n",
        "labelText": "The Grinch 2018"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/315x420_fe47bf6729ada60b50e9c37382b5d422c7ac8d9b4d6c4da19a9f92f2dd1cbef5-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/ratatouille-2007",
        "description": "يحلم الفأر (ريمي ) بأن يكون طباخاً ماهراً، وعقب إنفصاله عن عائلته بعد أن اكتشف وكرها، ليصل إلى باريس، ثم يستقر في مطبخ مطعم فاخر، يلتحق الشاب (بلنجويني) للعمل بالمطعم، ويستطيع (ريمي) التحكم فيه عن طريق التحكم في تحريك شعره، مما يجعله طباخاً ماهراً، ويثير غيرة زملائه الطباخين.\r\n\r\n\r\nخلطة بيطة بالصلصة\r\n",
        "labelText": "Ratatouille 2007"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/MV5BMjE1MDYxOTA4MF5BMl5BanBnXkFtZTcwMDE0MDUzMw@@._V1_UX182_CR00182268_AL_.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/bee-movie-2007",
        "description": "",
        "labelText": "Bee Movie 2007"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/MV5BM2U5ZTM0ODgtN2UzZC00Mzk3LTk5ZWItZjBjNTVhMmVmMjkyXkEyXkFqcGdeQXVyNjEwNTM2Mzc@._V1_UY268_CR40182268_AL_.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/alien-xmas-2020",
        "description": "يخطئ قزم صغير في خطأ كائن فضائي صغير في هدية عيد الميلاد ، ولا يعرف أن لعبتها الجديدة لديها خطط لتدمير جاذبية الأرض - وسرقة كل الهدايا.\r\nالإسم بالعربي الغريبة عيد الميلاد\r\n\r\n",
        "labelText": "Alien Xmas (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/Dragons-Rescue-Riders-Huttsgalor-Holiday-347x520-1-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/dragons-rescue-riders-huttsgalor-holiday-2020",
        "description": "يُمهّد هطول الثلوج لبداية ",
        "labelText": "Dragons: Rescue Riders: Huttsgalor Holiday (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/5FD4HF5HK4564QSFDDTSFHDFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/shingeki-no-kyojin-chronicle",
        "description": "سيلخص الفيلم حلقات الانمي الـ59 الأولى (من الموسم الأول إلى الثالث)\r\nهجوم العمالقة\r\n(Attack on Titan)",
        "labelText": "Shingeki no Kyojin: Chronicle | هجوم العمالقة | Attack on Titan"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/images-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/the-swan-princess-a-royal-wedding-2020",
        "description": "ستحضر الأميرة أوديت والأمير ديريك حفل زفاف في الأميرة مي وحبيبتها تشين. لكن قوى الشر على المحك وخطط الزفاف مشوهة والحب الحقيقي له ظروف صعبة\r\n",
        "labelText": "The Swan Princess: A Royal Wedding (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/MV5BN2RmMGExZmYtZmIxNS00MWVkLThiMjAtMGI2YjE0MTNiZWE2XkEyXkFqcGdeQXVyMTMxODk2OTU@._V1_UY268_CR40182268_AL_.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/the-larva-island-movie-2020",
        "description": "",
        "labelText": "The Larva Island Movie (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/02-501-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/octonauts-and-the-caves-of-sac-actun-2020",
        "description": "ينطلق الـ",
        "labelText": "Octonauts and the Caves of Sac Actun (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/Deathstroke-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/deathstroke-knights-dragons-2020",
        "description": "قبل عشر سنوات ، ارتكب القاتل الفائق سلاد ويلسون الملقب باسم Deathstroke خطأ مأساويًا ودفعت زوجته وابنه ثمناً باهظاً.\r\n\r\n",
        "labelText": "Deathstroke: Knights & Dragons (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/Fearless-2020-185x278-1.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/fearless-2020",
        "description": "يضطر لاعب مراهق إلى العمل بدوام كامل كجليس للأطفال حين تُسقط لعبة الفيديو المفضّلة لديه ثلاثة رُضّع خارقين من الفضاء في فناء منزله الخلفي\r\n\r\n",
        "labelText": "Fearless (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/تنزيل-2.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/the-ant-bully-2006",
        "description": "يفد لوكاس نيكيل توًا للحي الجديد، يجد جار متغطرس يضايقه باستمرار، تأتي في رأس لوكاس فكرة أنه بإمكانه حث النمل المُعشش قُرب بيت الجار على التعاون معه بأسلوبه الخاص حتى يتمكن من الوقوف أمام الرجل، ينجح لوكاس في خطته، ليشُن حربًا على جاره المتنمَّر، ويكتسب -في خضم تجربته تلك- أصدقاء في رحلة مواجهة اﻷعداء، ويعرف الكثير عن نفسه.\r\n",
        "labelText": "The Ant Bully (2006)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/unnamed-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/dreambuilders-2020",
        "description": "يتناول العمل في قالب من الرسوم المتحركة قصة مينا، والتي تكتشف قدرتها على التحكم بعالم الأحلام، وحينما تُسيء استخدام قدراتها، تدخل في مغامرة لكي تتعلم درسًا لن تنساه.\r\nالإسم بالعربي صانعو الأحلام\r\n",
        "labelText": "Dreambuilders (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/MV5BM2MxY2QwYTAtMDM1My00MTc0LWEwZjktMDdjODY2NWJiNDg2XkEyXkFqcGdeQXVyODY3ODQ2MTk@._V1_UY12001911187204-351x520-1-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/one-piece-stampede-2019",
        "description": "<h3>فيلم ون بيس 14 الهروب الجماعي بأكثر من جودة اونلاين : تدور حول مهرجان القراصنة الذي يُقام كل بضعة سنوات، يذهب لوفي وطاقمه إليه لصَيْد كنز ملك القراصنة جول دي وجر، ولكنهم يتفاجأون بأن المهرجان مجرد غطاء لما هو أعظم.</h3>\r\nالإسم بالعربي\r\nقطعة واحدة: تدافع",
        "labelText": "One Piece: Stampede (2019)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/MV5BYjc4NTZhOTgtYzYyYy00MjA0LTliNzEtZTkyZGQ1ZjQwOTBkXkEyXkFqcGdeQXVyMzExMzk5MTQ@._V1_UY1200172215103-365x520-1-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/made-in-abyss-journeys-dawn-2019",
        "description": "الهاوية الغامضة هي مكان قاتل لا يرحم.\r\nالإسم بالعربي صنع في الهاوية: فجر الرحلة\r\nمعروف ايضاََ بـ劇場版総集編 前編 メイドインアビス 旅立ちの夜明け (Japan, Japanese title) | Made in Abyss: Journey's Dawn (United States) | Made in Abyss: Journey's Dawn (World-wide, English title) | Made in Abyss: Journey's Dawn (Canada,",
        "labelText": "Made in Abyss: Journey's Dawn (2019)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/MV5BOTY3ODYxYTYtMGNmYy00MjhkLThlMTctNzYyM2M0Y2NjZjQxXkEyXkFqcGdeQXVyMzExMzk5MTQ@._V1_UY12001322068939-367x520-1-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/made-in-abyss-wandering-twilight-2019",
        "description": "تعلمت ريكو حقيقة أصولها ، وفي أثناء ذلك تعمق الغموض المحيط بوفاة والدتها.\r\nمعروف ايضاََ بـ劇場版総集編 後編 メイドインアビス 放浪する黄昏 (Japan, Japanese title) | Made in Abyss: Wandering Twilight (United States) | Made in Abyss: Wandering Twilight (World-wide, English title) | Made in Abyss 2: Crepúsculo Ambulante (Brazil)\r\nالإسم بالعربي صنع في الهاوية: الشفق المتجول\r\n",
        "labelText": "Made in Abyss: Wandering Twilight (2019)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/02-655-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/superman-man-of-tomorrow-2020",
        "description": "يأخذ المتدرب في ديلي بلانت كلارك كينت التعلم أثناء العمل إلى حدود جديدة عندما وضع Lobo و Parasite أنظارهما على ميتروبوليس. مشاهدة وتحميل فيلم Superman: Man of Tomorrow 2020 مترجم بجودة 720p BluRay مشاهدة مباشرة اون لاين\r\nالإسم بالعربيسوبرمان: رجل الغد\r\n\r\n",
        "labelText": "Superman: Man of Tomorrow (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/تنزيل-1.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/a-go-go-cory-carson-halloween-2020",
        "description": "بناء على. اذهب. خط لعبة من في تتش، سلسلة الأطفال تتبع مغامرات كوري كارسون.\r\n",
        "labelText": "A Go! Go! Cory Carson Halloween (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/Once-Upon-A-Snowman-347x520-1-215x300.jpeg",
        "urlLink": "https://o.anime-slayer.com/anime/once-upon-a-snowman-2020",
        "description": "الإسم بالعربي ذات مرة على ثلج\r\n معروف ايضاََ بـOnce Upon a Snowman (United States) | Les Aventures d'Olaf (France) | Es war einmal ein Schneemann (Germany) | Érase una vez un muñeco de nieve (Spain) | Het verhaal van Olaf (Netherlands, Dutch title)\r\n",
        "labelText": "Once Upon a Snowman (2020)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/StarBeam-Halloween-Hero-2020-347x520-1-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/starbeam-halloween-hero-2020",
        "description": "يسرق القبطان الجشع “سمكمك” حلوى الهالوين من الجميع ويُفسد فرحتهم… فهل لدى “ستار بيم” و”بووست” بعض الخدع لإنقاذ الموقف؟ هيّا لنكتشف!\r\n",
        "labelText": "StarBeam: Halloween Hero 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/MV5BMjNkYjUzODItNGM3ZS00Y2JjLWI2OTUtZjZmYjkzZTQzMTdmXkEyXkFqcGdeQXVyNjYxNzY5MjE@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/bigfoot-family-2020",
        "description": "متابعة ابن بيغ فوت: يستخدم الأب شهرته الجديدة للقتال ضد شركة نفط في ألاسكا ولكن عندما يختفي الابن ، تتجه الأم والراكون والدب إلى الشمال لإنقاذه.\r\n\r\n",
        "labelText": "Bigfoot Family 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/MV5BZjYyN2Y5YWUtMDI5Zi00YjkwLWFlN2QtMjZlNjVhODZhYWI3XkEyXkFqcGdeQXVyMTIyNDUxNDU5._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/combat-wombat-2020",
        "description": "ماجي ديغينز ، الومبت التي تحولت إلى Wonder Woman ، أصبحت عن غير قصد البطل الخارق للمدينة بعد أن أنقذت على مضض طائرة شراعية خارقة من السكر من هلاك معين.\r\n\r\n",
        "labelText": "Combat Wombat 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/11/MV5BODIwMmQxNDktOWZjZC00NWI4LTg1NjktMGViOTE4ZTA4ZGY5XkEyXkFqcGdeQXVyNjg5MjU3NjE@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/the-spongebob-movie-sponge-on-the-run-2020",
        "description": "حين يتعرّض صديقه العزيز ",
        "labelText": "The SpongeBob Movie: Sponge on the Run 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/45GD4H6S5FD6DFHDFG-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/bem-movie-become-human",
        "description": "قصة فيلم Bem Movie: Become Human تدور حول “بيم”، “بيلا”، و”بيلو”، هم “يوكاي” (شياطين) بشريين يقاتلون من أجل العدالة، وهم يعيشون بين البشر ويقومون بحمايتهم من اليوكاي الأشرار. ليجد الثلاثة أنفسهم منبوذين من قبل الجميع، البشر واليوكاي، لكن الثلاثة يواصلون القتال على أمل أن يصبحوا ذات يوم من البشر.\r\n\r\n",
        "labelText": "Bem Movie: Become Human"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/Over-the-Moon-2020-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/over-the-moon-2020",
        "description": "Over the Moon 2020 هو فيلم من بطولة Glen Keane و Brycen Hall و Ruthie Ann Miles. في هذه الرسوم المتحركة الموسيقية ، فتاة تبني سفينة صاروخية وتنطلق على أمل مقابلة إلهة القمر الأسطورية.\r\n\r\nفيلم فوق القمر",
        "labelText": "Over the Moon 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/MV5BYTEzMmE0ZDYtYWNmYi00ZWM4LWJjOTUtYTE0ZmQyYWM3ZjA0XkEyXkFqcGdeQXVyNTA4NzY1MzY@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/batman-the-dark-knight-returns-2013",
        "description": "تتواصل الأحداث والمغامرات في الجزء الثاني من الفيلم، حيث استطاع (باتمان) مؤخرًا بمساعدة ساعده الأيمن (روبن) أن يستعيدا السيطرة على مدينة جوثام، وأن يمنحا الناس بصيصًا من الأمل في مواجهة المتحولين، لكن التغطية الإعلامية الكثيفة حول (باتمان) تتسبب في إفاقة شر مستطير يكمن في مصحة جوثام النفسية؛ إنه (الجوكر) العدو اللدود ل(باتمان)، لتصبح جوثام على موعد مع كارثة محققة، ويكون على (باتمان) أن يبرهن للجميع أن لديه مخزونًا من الشجاعة والإرادة لا ينضب.\r\n\r\n",
        "labelText": "Batman: The Dark Knight Returns 2013"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/MV5BMzIxMDkxNDM2M15BMl5BanBnXkFtZTcwMDA5ODY1OQ@@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/batman-the-dark-knight-returns-2012",
        "description": "مرت عشر سنوات منذ أخر ظهور لباتمان. اعتزل البطل تاركًا مدينة جوثام مرتعًا للجريمة والمجرمين، ويسيطر على المدينة الآن عصابة تُعرف باسم ",
        "labelText": "Batman: The Dark Knight Returns 2012"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/315x420_1dbba5023568fa4f039d47a719ca0bcbcb9224560caf500e7eea75c8fad8953a-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/coco",
        "description": "(ميجيل) فتى يبلغ من العمر 12 عامًا، ولديه شغف كبير بالموسيقى حتى مع حظر عائلته لها على مدار أجيال طويلة، ويقرر زيارة المكان الذي يرقد فيه موسيقاره المفضل (إرنستو دي لا كروز) في يوم الموتى الذي يقام سنويًا في المكسيك، وينتهي به الحال في أرض الموتى، حيث يقابل أقربائه الراحلين، ويتعرف على أسرار عائلته.",
        "labelText": "Coco"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/MV5BOTg5MjkzMTItZTZiMS00MjllLThjNWEtZDZiYTdjOGZiYmM5XkEyXkFqcGdeQXVyNjA5NzIwOTk@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/batman-death-in-the-family",
        "description": "في هذا الفيلم التفاعلي الأول للرسوم المتحركة دي سي ، عليك أن تقرر اتجاه مصير جيسون توود.\r\n\r\n",
        "labelText": "Batman: Death in the Family"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/MV5BMjQ0MWMyMDctOTRmYi00NmUxLWE0MTktY2QyNjk4ZDQ0ZjE4XkEyXkFqcGdeQXVyMzgxODM4NjM@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/saenai-heroine-no-sodatekata-fine-2019",
        "description": "بعد إعلان شركة “بليسنج” عن أول عمل لهما ، غادر ايريري و اتاها المجموعة للانضمام إلى المبدع الشهير أكاني كوساكا في تطوير لعبة رئيسية تسمى “فيلد كرونيكل”. في غضون ذلك ، يتعاون تومويا و ميغومي مع أعضائهما الجدد ومختلف الأحزاب الأخرى لإنتاج لعبتهم الجديدة. ماذا سيحدث للعمل الرئيسي ل ايريري و اتاها؟ هل ستتغير العلاقة بين تومويا وميجومي؟ وماذا سيكون المصير النهائي لمباركة اللعبة الجديدة للبرنامج؟\r\n\r\n",
        "labelText": "Saenai Heroine no Sodatekata Fine 2019"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/MV5BMTE5NmEyYjctNzNhMi00YjI2LTgwZTctZWZjODgwNjA4M2E4XkEyXkFqcGdeQXVyODcxOTE0Mzc@._V1_UY1200--215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/ben-10-vs-the-universe-the-movie-2020",
        "description": "يعود انفجار من ماضي بن ليحدث ضعفًا في الضرر الذي لحق بفريق تينيسون وكوكب الأرض نفسه ، مما يجبر بن على الانتقال بين النجوم لإنقاذ الموقف.\r\n\r\n",
        "labelText": "Ben 10 vs. the Universe: The Movie 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/Ashampoo_Snap_2020.10.12_18h32m45s_006_-238x289-1-215x289.png",
        "urlLink": "https://o.anime-slayer.com/anime/blackfox-2019",
        "description": "القصة / تدور حول نينجا ملثم يجوب الشوارع لكن من هو هذا الملثم الغامض؟\r\n\r\n",
        "labelText": "Blackfox 2019"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/MV5BOWIyN2Y5NmYtMzdjZi00MzcyLWI2NzgtNjM4NmJmZTcwNDJkXkEyXkFqcGdeQXVyNzQyNTU2MjI@._V1_UY268_CR40182268_AL_.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/barbie-princess-adventure-2020",
        "description": "القصة / عندما تسافر باربي وصديقاتها إلى بلد فلورافيا لمقابلة الأميرة أميليا ، التي تشبه إلى حد كبير باربي. تشعر الأميرة أميليا بالقلق من أن تصبح ملكة ، لذلك توصلت إلى خطة لتبديل الأماكن مع باربي. سرهم في أمان حتى يكتشف أمير منافس الحقيقة. بعد ذلك ، يعود الأمر لباربي وأصدقائها لإيقاف الأمير وإنقاذ الأميرة في الوقت المناسب لتتويجها. بدعم من أصدقائها ، تساعد باربي الأميرة أميليا في اكتشاف القوة في العثور على صوتك. مليء بالكثير من الأغاني الممتعة والأصدقاء الجدد ، يُظهر هذا الاحتفال الموسيقي المثير أن أفضل شيء يمكنك أن تكونه هو نفسك.\r\n\r\n",
        "labelText": "Barbie Princess Adventure 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/Phineas-and-Ferb-the-Movie_-Candace-Against-the-Universe-2020-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/phineas-and-ferb-the-movie-candace-against-the-universe-2020",
        "description": "Phineas and Ferb the Movie: Candace Against the Universe 2020 هو فيلم من بطولة Vincent Martella و Dee Bradley Baker و Ashley Tisdale. يعرف المخترعون الشهير غير الشقيق ما سيفعلونه اليوم. سوف ينقذون أختهم من اختطاف أجنبي.\r\n\r\n",
        "labelText": "Phineas and Ferb the Movie: Candace Against the Universe 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/Cranston-Academy_-Monster-Zone-2020-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/cranston-academy-monster-zone-2020",
        "description": "Cranston Academy: Monster Zone 2020 هو فيلم من بطولة Jamie Bell و Jayssolitt و Ruby Rose. يتم نقل طالب مدرسة ثانوية ذكي يبلغ من العمر 15 عامًا بشكل غير متوقع إلى مدرسة داخلية حيث يفتح بوابة للوحوش من بُعد آخر.\r\n\r\n",
        "labelText": "Cranston Academy: Monster Zone 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/Pets-United-2019-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/pets-united-2019",
        "description": "Pets United 2019 هو فيلم من بطولة Patrick Roche و Natalie Dormer و Felix Auer. عندما يتم إلقاء روجر (كلب ضال من نوع روبن هود) وبيل (قط أليف أنيق ومدلل) معًا وسط فوضى استيلاء الروبوت على مدينتهم ، يجب عليهم دفع كل تصوراتهم المسبقة جانبًا من أجل البقاء على قيد الحياة ، بينما يشرعون في مغامرة مليئة بالمخاطر ومليئة بالحركة.\r\n\r\n",
        "labelText": "Pets United 2019"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/Happy-Halloween-Scooby-Doo-2020-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/happy-halloween-scooby-doo-2020",
        "description": "Happy Halloween, Scooby-Doo! 2020 هو فيلم من بطولة Frank Welker و Matthew Lillard و Grey Griffin. يجتمع سكوبي دو والفريق مرة أخرى لحل لغز الأبعاد الهائلة وإنقاذ كريستال كوف.\r\n\r\n",
        "labelText": "Happy Halloween, Scooby-Doo! 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/F5G4H5GHY65SDF6GHJLKSDF-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/date-a-bullet-dead-or-bullet",
        "description": "قصة انمي Date A Bullet: Dead or Bullet تدور حول “توكيساكي كورومي” التي لم يكن من المفترض أن يعرفها أحد… الـ“فراغ”، هي فتاة فقدت ذكرياتها واستيقظت في عالم مجاور، تلتقي “توكيساكي كورومي”. تدلها إلى فصل المدرسة، حيث ستتقاتل الفتاتان المعروفتان بـ“شبه الأرواح”، حتى الموت. والآن، لنبدأ معركتنا (موعدنا).\r\n\r\n",
        "labelText": "Date A Bullet: Dead or Bullet"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/10/54SDEFGH445JG4K9ESZR-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/burn-the-witch",
        "description": "منذ وقت سحيق، 72% من الوفيات في لندن كانت على يد مخلوقات عجيبة تدعى بالتنانين. ما لا يعرفه الكثيرين من من يعيش في لندن الأمامي بأن هناك أفرادًا يتصدون لهذه التنانين. ووحده من يسكن لندي المعكوسة يستطيع رؤية التنانين. يتم اختيار قلة ليكونوا سحرة مهمتهم مراقبة التنانين. بطلتا القصة هما ثنائي من السحرة نويل نيهاشي ونيني سبانغكول اللتان تعملان في منظمة مهمتها المحافظة وإدارة التنانين في لندن.",
        "labelText": "Burn the Witch"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/5f614b1eb5a08-215x300.jpg",
        "urlLink": "https://o.anime-slayer.com/anime/the-one-and-only-ivan-2020",
        "description": "يضع الغوريلا آيفان خطة للهرب لنيل الحرية من السيرك مع الفيلة الصغيرة روبي بمساعدة من الطفلة الصغيرة جوليا. مشاهدة وتحميل فيلم The One and Only Ivan 2020 مترجم بجودة 1080p WEB-DL مشاهدة مباشرة اون لاين\r\n\r\n\r\nمشاهدة وتحميل فيلم الانيميشن والمغامرة إيفان المتفرد والوحيد The One and Only Ivan 2020 HD مدبلج للعربية اون لاين وتحميل مباشر فيلم The One and Only Ivan 2020 Online مدبلج اونلاين\r\n",
        "labelText": "The One and Only Ivan 2020"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/GFH45DSFGT65GH4K6SFD-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/bleach-movie-4-jigoku-hen",
        "description": "في أحد الأيام، يقوم بعض الأشخاص بالهرب من “الجحيم” ليقتحموا مدينة كاراكورا بالعالم الواقعي حيث يعيش إيتشيغو ورفاقه. يُهزم إيتشيغو ورفاقه الواحد تلو الآخر من قِبل الهاربين، فيظهر شخص مجهور لإنقاذهم يُدعى “كوكوتو”. بقيادة كوكوتو، ينطلق كل من إيتشيغو، روكيا، يوريو، و رينجي للجحيم لإنقاذ العالم.\r\n\r\n",
        "labelText": "Bleach Movie 4: Jigoku-hen"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Zuori-Qing-Kong-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/zuori-qing-kong",
        "description": "السماء الكريستالية للأمس في أواخر التسعينات في الصين، لا يهتم طالب المدرسة الثانوية تو شياو يي بالدرجات ويفضل اللعب بألعاب الفيديو مع صديقه. ويومًا ما تم اختياره من قبل معلمه ليصبح ممثل الصف مع ياو شيتيان، وهي فتاة لطيفة للغاية وسوف يختبر حبه الأول .\r\n\r\n",
        "labelText": "Zuori Qing Kong"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Zoku-Owarimonogatari-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/zoku-owarimonogatari",
        "description": "تدور الأحداث حول كويومي الذي يستيقظ في يوم من الأيام ليجد عوارض غريبة تحدث معه.\r\n\r\n",
        "labelText": "Zoku Owarimonogatari"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Youjo-Senki-Movie-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/youjo-senki-movie",
        "description": "في عام 1926 ، عادت تانيا وكتيبتها إلى ديارهم بعد هزيمة فلول جيش الجمهورية. ومع ذلك ، عند وصولهم يتلقون كلمة تعبئة حاشدة بالقرب من الحدود مع الاتحاد الروسي ، لذلك يجب على جيش الإمبراطورية الاستعداد. في الوقت نفسه ، ينتقل جيش متعدد الجنسيات بقيادة المملكة المتحالفة إلى الاتحاد الروسي. عدو العدو صديق ، ولكن من بين جيش المملكة المتحالفة ماري سيوكس ، وهي فتاة أقسمت على القضاء على الإمبراطورية بسبب وفاة والدها.\r\n\r\n",
        "labelText": "Youjo Senki Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Wakaokami-wa-Shougakusei-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/wakaokami-wa-shougakusei-movie",
        "description": "تتحدث القصة عن أوريكو سيكي ذات 12 عامًا والتي فقدت والداها في حادث سيارة لينتهي بها الأمر بالعيش في نُزل جدتها في الينابيع الحارة، بالتعايش مع شبح “أوريبو” و المشاكل الأخرى تنهي أوريكو تدريباتها لتصبح مضيفة شابة، في البداية لم تكن تحب التدريب لكنها أُعجبت به تدريجيًا و أصبحت تتدرب بجد، و هكذا بدأت حياة المضيفة أوريكو.\r\n\r\n",
        "labelText": "Wakaokami wa Shougakusei! Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Violet-Evergarden-GaidenEien-to-Jidou-Shuki-Ningyou-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/violet-evergarden-gaiden-eien-to-jidou-shuki-ningyou",
        "description": "قصة فيلم Violet Evergarden Gaiden: Eien to Jidou Shuki Ningyou تدور حول إيزابيلا ، ابنة عائلة يورك النبيلة ، مسجلة في أكاديمية للبنات جميعها لتهيئتها إلى سيدة تستحق النبلاء. ومع ذلك ، فقد تخلت عن مستقبلها ، ورأت أن المدرسة المرموقة ليست سوى سجن من العالم الخارجي. لاحظت عائلتها أنها تكافح في دروسها وتقرر استئجار ",
        "labelText": "Violet Evergarden Gaiden: Eien to Jidou Shuki Ningyou"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Trinity-Seven-Movie-2-Tenkuu-Toshokan-to-Shinku-no-Maou-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/trinity-seven-movie-2-tenkuu-toshokan-to-shinku-no-maou",
        "description": "قصة فيلم Trinity Seven Movie 2: Tenkuu Toshokan to Shinku no Maou تكملة لاحداث الفيلم الاول.\r\n\r\n",
        "labelText": "Trinity Seven Movie 2: Tenkuu Toshokan to Shinku no Maou"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Ashampoo_Snap_2019.05.31_21h03m33s_005_-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/timing-movie",
        "description": "سعيًا لإيقافِ عملياتِ انتحار مريبة تحدث في المدسة يحيكُ خيوطها الشر،المعلمة (كانغ) تتحد مع أشخاصٍ لديهم قدرات خاصة\r\n\r\n",
        "labelText": "Timing (Movie)"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Bleach-Movie-3-Fade-to-Black-Kimi-no-Na-wo-Yobu-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/bleach-movie-3-fade-to-black-kimi-no-na-wo-yobu",
        "description": "قصة فيلم Bleach Movie 3: Fade to Black - Kimi no Na wo Yobu تدور بعد أن قام اثنان بالاعتداء على روكيا ومسح ذاكرتها، يبدأ إيتشيغو بنسيانها، حتى قام كون بتذكيره بها. فيقرر الذهاب إلى مجتمع الأرواح، ليتفاجأ بأن الجميع هناك قاموا بنسيانه. فيقوم كل من إيتشيغو وكون بالقتال ضد رفاقهم بينما يقومون بالبحث عن روكيا المفقودة.\r\n\r\n",
        "labelText": "Bleach Movie 3: Fade to Black - Kimi no Na wo Yobu"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Bleach-Movie-2The-DiamondDust-Rebellion-Mou-Hitotsu-no-Hyourinmaru-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/bleach-movie-2-the-diamonddust-rebellion-mou-hitotsu-no-hyourinmaru",
        "description": "يتم تعيين الفرقة العاشرة لحماية موكب ملكي يقوم بنقل قطعة أثرية بقيادة هيتسوغايا توشيرو و رانغيكو ماتسوموتو. ولكن، يتم الهجوم على الموكب وسرقة القطعة الأثرية. فيقوم هيتسوغايا بملاحقة اللصوص تاركًا وراءه فرقته ليتم اعتباره خائنًا بسبب تخليه عن فرقته. ومن بعدها يجتمع كل من إيتشيغو، روكيا، رينجي، و ماتسوموتو لإثبات براءة هيتسوغايا وكشف الحقيقة خلف سرقة القطعة الأثرية.\r\n\r\n",
        "labelText": "Bleach Movie 2: The DiamondDust Rebellion - Mou Hitotsu no Hyourinmaru"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Tennis-no-Ouji-samaAtobe-kara-no-Okurimono-Kimi-ni-Sasageru-Tennis-Prince-Matsuri-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/tennis-no-ouji-sama-atobe-kara-no-okurimono-kimi-ni-sasageru-tennis-prince-matsuri",
        "description": "الفيلم ببطولة قائد فريق مدرسة هيوتيي أتوبي كيغو، الذي يقرر أن يجهز حفلة عيد ميلاد لصديقه وزميله في الفريق كاباجي. ليقرر الأول دعوة معارفهم من لاعبي أمير التنس للمشاركة في فعاليات رياضية متنوعة كالرقص والسباحة وكرة القدم وكذلك سباق التتابع وغيرهم.\r\n\r\n",
        "labelText": "Tennis no Ouji-sama: Atobe kara no Okurimono - Kimi ni Sasageru Tennis Prince Matsuri"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Tennis-no-Ouji-sama-Movie-2Eikokushiki-Teikyuu-Shiro-Kessen-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/tennis-no-ouji-sama-movie-2-eikokushiki-teikyuu-shiro-kessen",
        "description": "يمثل فريق سيغاكو اليابان في منافسة تقام في بريطانيا، لكن جماعة من لاعبي تنس الشوارع يعترضون طريقهم فيضطرون لمجابهة هؤلاء اللاعبين الذين يرأسهم لاعب تنس عبقري يعى “كيث” والذين طردوا من مدارسهم ومنعوا من خوض أي منافسة رسمية بسبب لعبهم العنيف وهذا الفيلم اصدر بمناسبة الذكرى العاشرة لأمير التينس.\r\n\r\n",
        "labelText": "Tennis no Ouji-sama Movie 2: Eikokushiki Teikyuu Shiro Kessen!"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Tenki-no-Ko-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/tenki-no-ko",
        "description": "قصة فيلم Tenki no Ko تدور حول صبي وفتاة تصاب بمصيرها في حيرة خلال الفترة التي يصاب فيها توازن الطقس بالفوضى. هوتاكا موريساكي، طالب بالمدرسة الثانوية هرب من المنزل في الجزيرة بعيدًا عن اليابان ، قابل هينا امانو، وهي فتاة ذات قوة غامضة يمكنها أن تجعل الطقس مشمسًا فقط ",
        "labelText": "Tenki no Ko"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Sora-no-Aosa-wo-Shiru-Hito-yo-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/sora-no-aosa-wo-shiru-hito-yo",
        "description": "قصة فيلم Sora no Aosa wo Shiru Hito yo تدور في بلدة جبلية، حول الشقيقتين “اوي” و“اكاني”، إضافة إلى “شينوسوكي كانومورا”. منذ وفاة والدي الأختان، كانت “اكاني” تعتني بشقيقتها الصغرى وقد تخلت عن حلمها في الانتقال إلى طوكيو مع “شينوسوكي” والذي قد كان حبيبها السابق. تحلم “اوي”، والتي تدرس في الثانوية الآن، بأن تصبح موسيقية. تمت دعوتها للأداء في مهرجان يواسطة المغنية الشهيرة “دانكيشي نيتوبي”. ليظهر صبي غامض يدعى بـ“شينو”، بعد تواصل بالأعين مع “اوي”، هل يعقل أن يقعا في الحب من النظرة الأولى؟\r\n\r\n",
        "labelText": "Sora no Aosa wo Shiru Hito yo"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Sojunghan-Nal-ui-Kkum-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/sojunghan-nal-ui-kkum",
        "description": "قصة فيلم Sojunghan Nal-ui Kkum تدور حولَ فتاة تدعى “ييرانغ” وما تخوض من صراعات فترة مراهقتها، ما بين أحلامها المستقبليّة كبالغة وما يفرضهُ عليها الواقع، بين اليأس والطموح، الصداقة والوقوع في الحب.\r\n\r\n",
        "labelText": "Sojunghan Nal-ui Kkum"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Slayers-The-Motion-Picture-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/slayers-the-motion-picture",
        "description": "سافرت (لينا) عكسيا إلى جزيرة “ميبروس” مع رفيقتها (ناجا) الأفعى، بينما هما متجهتان إلى الينابيع الحارة، وجدا نفسيهما في مؤامرة تتربط بشيطان اسمه (جويروك). هو قبل سنين قتل جميع “الجآن” في الجزيرة و امتص قوتهم. وسرعان ما انضم إليهما (رودي غابريف) لهزيمة (جويروك).\r\n\r\n",
        "labelText": "Slayers: The Motion Picture"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Servamp-Movie-Alice-in-the-Garden-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/servamp-movie-alice-in-the-garden",
        "description": "فيلم يحكي قصة ميزونو الماضية.\r\n\r\n",
        "labelText": "Servamp Movie: Alice in the Garden"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Seishun-Buta-Yarou-wa-Yumemiru-Shoujo-no-Yume-wo-Minai-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/seishun-buta-yarou-wa-yumemiru-shoujo-no-yume-wo-minai",
        "description": "متلازمة سن البلوغ، إشاعة عن متلازمة غامضة تؤثر فقط على الذين في سن البلوغ. على سبيل المثال، ظهرت فتاة بشكل أرنبة فجأة أمام “ساكوتا ازوساغاوا”، هويتها الحقيقية هي “ماي ساكوراجيما”، شابة في سن المراهقة، ولسبب ما لا تنعكس شخصيتها الساحرة في عيون الآخرين. أثناء الكشف عن الغموض وراء هذه الظاهرة، يبدأ “ساكوتا” في استكشاف مشاعره تجاه “ماي”. ثم يبجث عن المعنى الكامن وراء لقاءاته الغريبة مع النساء المصابات بهذه المتلازمة.\r\n\r\n",
        "labelText": "Seishun Buta Yarou wa Yumemiru Shoujo no Yume wo Minai"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Bleach-Movie-1-Memories-of-Nobody-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/bleach-movie-1-memories-of-nobody",
        "description": "قصة فيلم Bleach Movie 1: Memories of Nobody تدور في مدينة كاراكورا ، كان هناك اندلاع مفاجئ لأرواح غير معروفة تسمى ",
        "labelText": "Bleach Movie 1: Memories of Nobody"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/ReStage-Dream-Days♪-1-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/rezero-kara-hajimeru-isekai-seikatsu-hyouketsu-no-kizuna",
        "description": "قصة فيلم Re:Zero kara Hajimeru Isekai Seikatsu - Hyouketsu no Kizuna تدور احداثها حول “ايميليا” ولقائها بـ“باك” خلال الرحلة إلى قصر “روزوال” لتكون مرشحة للانتخابات الملكية.\r\n\r\n",
        "labelText": "Re:Zero kara Hajimeru Isekai Seikatsu - Hyouketsu no Kizuna"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/الفيلم-الثالث-من-سلسلة-الأفلام-الثلاثية-.-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/psycho-pass-sinners-of-the-system-case-3-onshuu-no-kanata-ni%ef%bc%bf%ef%bc%bf",
        "description": "الفيلم الثالث من سلسلة الأفلام الثلاثية .\r\n\r\n",
        "labelText": "Psycho-Pass: Sinners of the System Case.3 - Onshuu no Kanata ni＿＿"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Psycho-Pass-Sinners-of-the-System-Case.2-First-Guardian-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/psycho-pass-sinners-of-the-system-case-2-first-guardian",
        "description": "الفيلم الثاني من سلسلة الأفلام الثلاثية .\r\n\r\n",
        "labelText": "Psycho-Pass: Sinners of the System Case.2 - First Guardian"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Psycho-Pass-Sinners-of-the-System-Case.1-Tsumi-to-Bachi-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/psycho-pass-sinners-of-the-system-case-1-tsumi-to-bachi",
        "description": "في شتاء عام 2117، اصطدمت عربةٌ مسرعة بمبنى الأمن العام. كان اسم سائقتها ياساكا إيزومي وهي مرشدةٌ نفسيّةٌ في الحرم المقدس والذي هو منشأة عزل للمجرمين الكامنين في مقاطعة أوموري، لكن طُلب من المفتشة شيموتسكي ميكا والمنفذ غونيزا نوبوتشيكا أن يعيدوا ياساكا إلى أوموري سريعاً قبل استجوابها مباشرةً.ما ينتظرهم هناك ليس إلا جنةً زائفة.\r\n\r\n",
        "labelText": "Psycho-Pass: Sinners of the System Case.1 - Tsumi to Bachi"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Psycho-Pass-3First-Inspector-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/psycho-pass-3-first-inspector",
        "description": "سيختتم الفيلم قصة الموسم الثالث حول قضية ",
        "labelText": "Psycho-Pass 3: First Inspector"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Promare-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/promare",
        "description": "قصة فيلم Promare حول ا“جــالــو” المجند الجديد الذي بدأ عمله في وحدة الإنقاذ باستخدام التقنية الآلية الجديدة Matoi -Tech” ومواجهاته مع العديد من العقبات هوَ وزملائه خلال إنجازهم لتلك العمليات الخطرة.\r\n\r\n",
        "labelText": "Promare"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Pokemon-Movie-22-Mewtwo-no-Gyakushuu-Evolution-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/pokemon-movie-22-mewtwo-no-gyakushuu-evolution",
        "description": "قصة فيلم Pokemon Movie 22: Mewtwo no Gyakushuu Evolution تدور بعد قبول دعوة من مدرب غامض، يلتقي ",
        "labelText": "Pokemon Movie 22: Mewtwo no Gyakushuu Evolution"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Penguin-Highway-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/penguin-highway",
        "description": "قصة الفيلم تتحدث عن صبي في الصف الرابع يدعى أوياما و امرأة غامضة ساعدته في اقتلاع سنه الأول، حينما ظهرت مجموعة من البطاريق في ضاحية حيه الهادئ يحاول أيوما معرفة سر ظهورها المفاجئ.\r\n\r\n",
        "labelText": "Penguin Highway"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Peace-Maker-Kurogane-Movie-1-Omou-Michi-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/peace-maker-kurogane-movie-1-omou-michi",
        "description": "على الرغم من صدمة مشهد قتل والديه، إيشيمورا تيتسونوسكي تعطش للانتقام فيؤدي به إلى الرغبة في القوة، في سن ال 15 اقترب تيتسونوسوكي من شينسنغومي، لكنه يفتقرالى المهارة والعقل\r\n\r\n",
        "labelText": "Peace Maker Kurogane Movie 1: Omou Michi"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Pandora-to-Akubi-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/pandora-to-akubi",
        "description": "تنبع شخصية أكوبي من أنيمي هاكوشون ديماو عام 1969 ، حيث تظهر شخصية أكوبي تشان كإبنة شخصية الجني هاكوشون. يصادف شهر أكتوبر هذا العام الذكرى الخمسين للامتياز. وفي الوقت نفسه ، فإن Pandora هي ",
        "labelText": "Pandora to Akubi"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Oushitsu-Kyoushi-Heine-Movie-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/oushitsu-kyoushi-heine-movie",
        "description": "تدور احداث قصة الفيلم بعد الكثير من المواقف المضحكة والمحزنة مع المعلم الملكي للامراء الاربعة يجل ضيفان غير مرحب بهما على الامراء هما الاميران الساديان من ممكلة رامانو.\r\n\r\n",
        "labelText": "Oushitsu Kyoushi Heine Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Osomatsu-san-Movie-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/osomatsu-san-movie",
        "description": "قصة فيلم Osomatsu-san Movie تركز على الكتب المدرسية ولم الشمل في المدرسة الثانوية. هناك ، يرون جميع زملائهم السابقين الذين أصبحوا بالغين ",
        "labelText": "Osomatsu-san Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Oseam-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/oseam",
        "description": "قصة فيلم Oseam تدور حول حكاية خرافية تروي قصة شقيقين يخوضان مغامرتهما بحثًا عن أمهما، يصادفهما راهب فيعتني بهما. الأخت تعاني بسببِ العمى والأخ يعاني من الشوقِ لأمه.\r\n\r\n",
        "labelText": "Oseam"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/One-Piece-Movie-14-Stampede-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/one-piece-movie-14-stampede",
        "description": "قصة فيلم One Piece Movie 14: Stampede تدور حول مهرجان القراصنة الذي يُقام كل بضعة سنوات، يذهب لوفي وطاقمه إليه لصَيْد كنز ملك القراصنة جول دي وجر، ولكنهم يتفاجأون بأن المهرجان مجرد غطاء لما هو أعظم.\r\n\r\n",
        "labelText": "One Piece Movie 14: Stampede"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Omae-Umasou-da-na-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/omae-umasou-da-na",
        "description": "قصة فيلم Omae Umasou da na تدور حول أنثى ديناصور آكلة للأعشاب تجد بيضة ضائعة، فتشفق عليها وتضمها إلى بيضها، ثم تتفاجأ عندما تفقس البيضة بأنها لديناصور آكل للحم، فتصر على تربيته والعناية به، وتتخلى عن القطيع من أجله، وتسميه (هارت).\r\n\r\n",
        "labelText": "Omae Umasou da na"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Nijiiro-Hotaru-Eien-no-Natsuyasumi-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/nijiiro-hotaru-eien-no-natsuyasumi",
        "description": "قصة فيلم Nijiiro Hotaru: Eien no Natsuyasumi تدور حول يوتا وهو فتى يبلغ من العمر 12 عامًا، فقد والده في حادث سير، وبعد مرور عام من الحادثة يزور يوتا سدًا في منطقة الجبال حيث كانت له ذكريات جميلة مع والده في ذلك المكان، وفجأة تهب عاصفة قوية فيسقط ويفقد وعيه، ليجد نفسه أمام فتاة صغيرة وقرية لا يعرفها.\r\n\r\n",
        "labelText": "Nijiiro Hotaru: Eien no Natsuyasumi"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Ni-no-Kuni-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/ni-no-kuni",
        "description": "قصة فيلم Ni no Kuni تدور حول أصدقاء ثلاثة يشاركون في حادثة معينة ستسمح لهم بالسفر بين الواقع وعالم ني نو كوني. عندما تكون حياة كوتونا في خطر في كلا العالمين ، سيتعين على الأصدقاء الثلاثة اتخاذ قرار صعب.\r\n\r\n",
        "labelText": "Ni no Kuni"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Natsume-Yuujinchou-Movie-Utsusemi-ni-Musubu-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/natsume-yuujinchou-movie-utsusemi-ni-musubu",
        "description": "منذ أن كان صغيراً ، تمكن تاكاشي ناتسوم من رؤية ما لم يستطع الآخرون ، ألا وهو الأرواح الوحشية المعروفة باسم يوكاي. تحدى جدة الراحل ناتسومي ، ريكو ، يوكاي في المنافسات وتلك التي خسرها كان عليها توقيع عقد معها ، ملزمة أسمائها بـ ",
        "labelText": "Natsume Yuujinchou Movie: Utsusemi ni Musubu"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Nasu-Andalusia-no-Natsu-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/nasu-andalusia-no-natsu",
        "description": "قصة الفيلم تتحدث عن البطل بيبي الذي يشارك بيبي بينينغيلي من فريق مشروب باو باو في سباق الدراجات المقام في الأندلس ... تهدد شركة المشروب البجيكية باو باو بأستبعاد بيبي من الفريق كونه السبب لخسارة الفريق لعددة سباقات ... و لكن أثناء السباق تحدث أشياء لم تكن في الحسبان.\r\n\r\n",
        "labelText": "Nasu: Andalusia no Natsu"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/enkuu-no-Torawarebito-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/nanatsu-no-taizai-movie-tenkuu-no-torawarebito",
        "description": "تسافر الخطايا السبع المميتة إلى أرض نائية بحثًا عن العنصر الوهمي ",
        "labelText": "Nanatsu no Taizai Movie: Tenkuu no Torawarebito"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Nakitai-Watashi-wa-Neko-wo-Kaburu-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/nakitai-watashi-wa-neko-wo-kaburu",
        "description": "قصة فيلم Nakitai Watashi wa Neko wo Kaburu تدور احداثها في مدينة توموناما في محافظة أيشي حول فتاة تدعى ميو “ميوجي” ساساكي. هي طالبة في الصف الثاني من المرحلة الثانوية و وقعت في حب زميلها كينتو هينودي. في كل يوم تقوم ميوجي بتتبع كينتو لكنه لا يلحظها، كما أنها تحمل سرًا لا ستطيع إخبار أحد به وتستمر بملاحقة كينتو. تعثر ميوجي على قناع يسمح لها بالتحول إلى قطة تدعى تارو. يسمح السحر لميوجي بالتقرب إلى كينتو، إلا أنه في النهاية قد لا تكون قادرة على العودة إلى هيئتها البشرية.\r\n\r\n",
        "labelText": "Nakitai Watashi wa Neko wo Kaburu"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Mobile-Suit-Gundam-NT-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/mobile-suit-gundam-nt",
        "description": "قصة فيلم Mobile Suit Gundam NT تدور حول عودة البدلة المُتنقلة RX-0 Unicorn 03 التي اختفت مُنذ سنتين، والمعروفة بالعنقاء الذهبية فينكس، وصراع القوات المُختلفة على استحواذها.\r\n\r\n",
        "labelText": "Mobile Suit Gundam NT"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Mitsuami-no-Kamisama-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/mitsuami-no-kamisama",
        "description": "قصة فيلم Mitsuami no Kamisama تدور عن حياة فتاة صغيرة بعد كارثتي التسونامي والزلزال في اليابان عام 2011.\r\n\r\n",
        "labelText": "Mitsuami no Kamisama"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Made-in-Abyss-Movie-3-Fukaki-Tamashii-no-Reimei-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/made-in-abyss-movie-3-fukaki-tamashii-no-reimei",
        "description": "قصة فيلم Made in Abyss Movie 3: Fukaki Tamashii no Reimei تتمة لاحداث الفيلم الثاني .. وتدور احداثه حول ستمرار “ريكو” و“ريغو” و“ناناشي” في طريقهم إلى أعماق الهاوية مغادرين الطبقة الخامسة “بحر الجثث” ليلتقو “بوندرود” الغامض وهو الصافرة البيضاء الأسطوري الذي يحوم ظله حول ماضي “ناناشي” المضطرب.\r\n\r\n",
        "labelText": "Made in Abyss Movie 3: Fukaki Tamashii no Reimei"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Lupin-III-The-First-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/lupin-iii-the-first",
        "description": "قصة فيلم Lupin III: The First تدور حول لوبين الثالث الذي يتعاون مع امرأة تدعى ليتيسيا لسرقة يوميات بريسون، وهو كنز لم يتمكن حتى أرسين لوبين من سرقته.\r\n\r\n",
        "labelText": "Lupin III: The First"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Lupin-III-Goodbye-Partner-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/lupin-iii-goodbye-partner",
        "description": "وداعًا يا شريكي ! يتحدث عن جيجن والذي يهدف أن يجعل لوبين يبحث عن الكنز، وجويمون الذي غضب بسبب أنه لم يستطع أن يغفر خيانة جيجن .\r\n\r\n",
        "labelText": "Lupin III: Goodbye Partner"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Laidbackers-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/laidbackers",
        "description": "تدور القصة الأصلية في كيوتو تحديدًا حول فتاة جامعية تدعى كُومي الي تقابل في منزل مقارب لمحل الحلوى الخاص بجدتها الراحلة، ثلاث فتيات بُعثن إلى هذا العالم بعدما كانوا أبطالًا فيما مضى.\r\n\r\n",
        "labelText": "Laidbackers"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Kyochuu-Rettou-Movie-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kyochuu-rettou-movie",
        "description": "قصة فيلم Kyochuu Rettou Movie تدور حول طلاب من ثانوية هوشو بعدما يتعرضون إلى حادثة تحطم طائرة هم على متنها تحت ظل ظروف غامضة. بطلة القصة هي أوريبي موتسومي التي تنجرف مع زملائها إلى جزيرة يتضح لاحقًا أن ساكنيها هم حشرات عملاقة. تحاول كل من موتسومي برفقة زميلتها ماتسو أيومي بأن توفرا الطعام مستعينتين بالعقل كما تحاولان التحمل ريثما يأتي الدعم المرجو خلال 3 أيام.\r\n\r\n",
        "labelText": "Kyochuu Rettou Movie"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Kuroko-no-Basket-Movie-4-Last-Game-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kuroko-no-basket-movie-4-last-game",
        "description": "قصة فيلم Kuroko no Basket Movie 4: Last Game تدور حول فريق أمريكي لكرة السلة في الشوارع يعرف باسم جابروك جاء إلى اليابان، وسخر من لاعبي كرة السلة اليابانيين بعد فوزهم السهل. المدرب كاجيتورا يطلب مساعدة اللاعبين الوحيدين الذين يمكنهم هزيمة الفريق الامريكي: جيل المعجزات، وكاغامي تايغا.\r\n\r\n",
        "labelText": "Kuroko no Basket Movie 4: Last Game | كوروكو نو باسكت"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Kuroko-no-Basket-Movie-3-Winter-Cup-Tobira-no-Mukou-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kuroko-no-basket-movie-3-winter-cup-tobira-no-mukou",
        "description": "الفيلم عبارة عن حلقات مختصرة او بعبارة اخرى مجموعة من الحلقات تلخص مجريات الانمي.\r\n\r\n",
        "labelText": "Kuroko no Basket Movie 3: Winter Cup - Tobira no Mukou | كوروكو نو باسكت"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Kuroko-no-Basket-Movie-2-Winter-Cup-Namida-no-Saki-e-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kuroko-no-basket-movie-2-winter-cup-namida-no-saki-e",
        "description": "يعتبر هذا الفيلم الثاني من سلسلة افلام Kuroko no Basket.\r\n\r\n",
        "labelText": "Kuroko no Basket Movie 2: Winter Cup - Namida no Saki e | كوروكو نو باسكت"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Kuroko-no-Basket-Movie-1-Winter-Cup-Kage-to-Hikari-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kuroko-no-basket-movie-1-winter-cup-kage-to-hikari",
        "description": "يعتبر هذا الفيلم الاول من سلسلة افلام Kuroko no Basket.\r\n\r\n",
        "labelText": "Kuroko no Basket Movie 1: Winter Cup - Kage to Hikari | كوروكو نو باسكت"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Koutetsujou-no-Kabaneri-Movie-3-Unato-Kessen-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/koutetsujou-no-kabaneri-movie-3-unato-kessen",
        "description": "تدور أحداثه بعد مضي 6 أشهر على أحداث الأنمي .. ( تدور قصة الأنمي في عالم في وسط ثورات حيث وحوشٍ بقلبٍ محمي بالحديد أجتاحت العالم. تُركز الأحداث في جزيرة هينوموتو التي تضم ملاجئ لحماية البشر من خطر تلك الوحوش المعدية التي تُعرف باسم كاباني. بطل الحكاية هو صبي يعيش في محطة آراغاني يُدعى إيكوما. يقوم بصناعة سلاح لمواجهة تلك الوحوش وتأتي فرصة لتجربة السلاح عندما يتحول العاملين في المحطة إلى كاباني.\r\n\r\n",
        "labelText": "Koutetsujou no Kabaneri Movie 3: Unato Kessen"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Kono-Subarashii-Sekai-ni-Shukufuku-woKurenai-Densetsu-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kono-subarashii-sekai-ni-shukufuku-wo-kurenai-densetsu",
        "description": "قصة فيلم Kono Subarashii Sekai ni Shukufuku wo!: Kurenai Densetsu تبدأ عندما تتلقى يونيون خطابًا يبدو جادًا فيما يتعلق بكارثة محتملة قادمة إلى مسقط رأسها، تقوم على الفور بإبلاغ كازوما ساتو وبقية أصدقائها. بعد سلسلة من سوء الفهم الأحمق، اتضح أنها مجرد مزحة من قبل زميلها الشيطان الذي يريد أن يكون مؤلفًا. ومع ذلك، تصبح ميجومين قلقة على عائلتها وتنطلق نحو قرية Crimson Demons مع العصابة. هناك يقرر كازوما والآخرون مشاهدة عجائب مسقط رأس ميجومين، ولكن سرعان ما أدركوا أن التهديد الهراء الذي تلقوه ربما كان أكثر من مجرد مزحة.\r\n\r\n",
        "labelText": "Kono Subarashii Sekai ni Shukufuku wo!: Kurenai Densetsu"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Kimi-to-Nami-ni-Noretara-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kimi-to-nami-ni-noretara",
        "description": "قصة فيلم Kimi to, Nami ni Noretara حول العلاقة بين هيناكو ، التي انتقلت إلى بلدة ساحلية عند دخولها الجامعة وميناتو ، رجل إطفاء شاب يتمتع بإحساس قوي بالعدالة. تحب هيناكو ركوب الأمواج ، وعلى الرغم من الخوف على البحر ، فإنها لا تزال غير متأكدة من مستقبلها. بعد وقوع حريق في المدينة ، التقى كل من هيناكو وميناتو. نظرًا لأنهم يقضون وقتًا أطول معا في ركوب الأمواج ، تشعر هيناكو بأنها معجبة بميناتو ، الذي كرس نفسه لمساعدة الآخرين.\r\n\r\n",
        "labelText": "Kimi to, Nami ni Noretara"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Kaijuu-no-Kodomo-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kaijuu-no-kodomo",
        "description": "قصة فيلم Kaijuu no Kodomo تدور حول فتاة تدعى بـ",
        "labelText": "Kaijuu no Kodomo"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Kaijuu-Girls-Kuro-Ultra-Kaijuu-Gijinka-Keikaku-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/kaijuu-girls-kuro-ultra-kaijuu-gijinka-keikaku",
        "description": "مشاهدة وتحميل الموسم الثاني من انمي Kaijuu Girls: Ultra Kaijuu Gijinka Keikaku مترجم اون لاين وتحميل مباشر\r\n\r\n",
        "labelText": "Kaijuu Girls Kuro: Ultra Kaijuu Gijinka Keikaku"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/K-Seven-Stories-Movie-1-R-B-Blaze-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/k-seven-stories-movie-1-rb-blaze",
        "description": "مؤخرًا، الملك الأحمر ",
        "labelText": "K: Seven Stories Movie 1 - R:B - Blaze"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Hunter-x-Hunter-Pilot-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/hunter-x-hunter-pilot",
        "description": "تعتبر هذه الاولفا من انمي القناص نادرة جدا وتمت اذاعتها قبل صدور الأنمى نفسه ، خلال 1998 و تعتبر حلقة تعريفية بالعمل فقط ، ويسميها البعض الحلقة صفر .\r\n\r\n",
        "labelText": "Hunter x Hunter Pilot"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Hunter-x-Hunter-Movie-2-The-Last-Mission-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/hunter-x-hunter-movie-2-the-last-mission",
        "description": "قصة فيلم Hunter x Hunter Movie 2: The Last Mission تدور حول انقسام أقوى الصيادين الذين كانوا ينتمون لجمعية الصيادين في السابق إلى “نور” و”ظلام”، ويسلك كل واحد منهم طريقه الخاص. شرع الجانب “المظلم” في مهمة تدمير كل الصيادين.\r\n\r\n",
        "labelText": "Hunter x Hunter Movie 2: The Last Mission"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/DS5G54J47D6FH456KL6GH-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/hunter-x-hunter-movie-1-phantom-rouge",
        "description": "قصة فيلم Hunter x Hunter Movie 1: Phantom Rouge تدور حول كورابيكا في الأساس حيث تسرق عيناه من قبل ",
        "labelText": "Hunter x Hunter Movie 1: Phantom Rouge"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Hibike-Euphonium-Movie-3-Chikai-no-Finale-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/hibike-euphonium-movie-3-chikai-no-finale",
        "description": "أول فلمين هم عبارة عن ملخص لأحداث الأنمي , أما أحداث هذا الفلم الثالث فهي عبارة عن أحداث جديدة للسلسلة.\r\n\r\n",
        "labelText": "Hibike! Euphonium Movie 3: Chikai no Finale"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Hi-no-Tori-Houou-hen-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/hi-no-tori-houou-hen",
        "description": "تدور القصة حول شخصيتين ، Akanemaru ، عبقرية النحت ، والسارق السابق غاو الذي هدفه الوحيد في الحياة هو النحت ، وكيف يتصارعون مع المصير للتنافس مع بعضهم البعض حول قدرتهم وموهبتهم.\r\n\r\n",
        "labelText": "Hi no Tori: Houou-hen"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Hello-World-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/hello-world",
        "description": "قصة فيلم Hello World تدور حول رجل يسافر في الزمن من سنة 2027 لكي يعيد سنوات دراسته وليصحح قراراته السيئة.\r\n\r\n",
        "labelText": "Hello World"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Hakubo-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/hakubo",
        "description": "قصة فيلم Hakubo تدور احداثها في مدينة إيواكي بعدما ضربها إعصار وتسونامي توهوكُو عام 2011. تتبع الأحداث طالبين في الحاضر.\r\n\r\n",
        "labelText": "Hakubo"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Haikara-san-ga-Tooru-Movie-2-Hana-no-Tokyo-Dai-Roman-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/haikara-san-ga-tooru-movie-2-hana-no-tokyo-dai-roman",
        "description": "قصة الفيلم تدور حول بينيو ",
        "labelText": "Haikara-san ga Tooru Movie 2: Hana no Tokyo Dai Roman"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Grisaia-Phantom-Trigger-The-Animation-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/grisaia-phantom-trigger-the-animation",
        "description": "أصبحت فرقة مكافحة الإرهاب الأمريكية-اليابانية السرية سيريس معروفة لدى العامة و تم إعادة بناءها من الصفر و إسناد أهم العمليات السرية إلى وكالة جديدة: سورد، الهدف من الوكالة الجديدة هو تدريب جيل جديد من المجندين للدفاع عن البلاد ضد التهديدات المستقبلية، و من أجل ذلك تم افتتاح العديد من المدارس في البلاد، و تركت أكاديمية ميهاما بعد أن تم إغلاقها و إعطاءها مهمة جديدة لتكون مدرسة تدريب متخصصة.\r\n\r\n",
        "labelText": "Grisaia: Phantom Trigger The Animation"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Goblin-Slayer-Goblins-Crown-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/goblin-slayer-goblins-crown",
        "description": "قصة فيلم Goblin Slayer: Goblin's Crown تتمة لأحداث الانمي.\r\n\r\n",
        "labelText": "Goblin Slayer: Goblin's Crown"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Ginga-Eiyuu-Densetsu-Die-Neue-These-Seiran-3-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/ginga-eiyuu-densetsu-die-neue-these-seiran-3",
        "description": "تدور احذاث هذا الفلم حول الموسم الثاني من Ginga Eiyuu Densetsu: Die Neue These الجزء 3.\r\n\r\n",
        "labelText": "Ginga Eiyuu Densetsu: Die Neue These - Seiran 3"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Ginga-Eiyuu-Densetsu-Die-Neue-These-Seiran-2-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/ginga-eiyuu-densetsu-die-neue-these-seiran-2",
        "description": "قصة الفيلم تدور احذاثها حول الموسم الثاني من Ginga Eiyuu Densetsu: Die Neue These الجزء 2.\r\n\r\n",
        "labelText": "Ginga Eiyuu Densetsu: Die Neue These - Seiran 2"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Ginga-Eiyuu-Densetsu-Die-Neue-These-Seiran-1-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/ginga-eiyuu-densetsu-die-neue-these-seiran-1",
        "description": "أثناء بعثة كارثية، تم تدمير أسطول تحالف “الكواكب الحرة” بواسطة أسطول “الإمبراطورية المجرية” للأدميرال “راينهارد فون لوهينجرام” وقد كانت الأضرار مدمرة لأسطول التحالف القوي المكون من ثلاثين مليون رجل. بناءً على أوامر الأدميرال “لاسال لوبوس” الماكر، على الناجين الآن التجمع معا من أجل إعادة الضربة لهم.\r\n\r\n",
        "labelText": "Ginga Eiyuu Densetsu: Die Neue These - Seiran 1"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Fragtime-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/fragtime",
        "description": "ماذا ستفعل إذا كنت تستطيع ايقاف الوقت؟ تستخدم “موريتاني” قدرتها الغير العادية على إيقاف الوقت لمدة ثلاث دقائق يوميًا لمراقبة الأشخاص المحيطين بها. ذات يوم، اختارت أن “تراقب” الملابس الداخلية للفتاة الشهيرة بصفها، “موراكامي”، لتجد نفسها في موقف حرج للغاية عندما يتضح أن زميلتها محصنة من قوتها.\r\n\r\n",
        "labelText": "Fragtime"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Heavens-Feel-II-Lost-Butterfly-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/fate-stay-night-movie-heavens-feel-ii-lost-butterfly",
        "description": "قصة الفيبلم تاتي استكمالا لقصة الفيلم الاول Fate/stay night Movie: Heaven's Feel - I. Presage Flower.\r\n\r\n",
        "labelText": "Fate/stay night Movie: Heaven's Feel - II. Lost Butterfly"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Dungeon-ni-Deai-wo-Motomeru-no-wa-Machigatteiru-Darou-ka-Movie-Orion-no-Ya-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/dungeon-ni-deai-wo-motomeru-no-wa-machigatteiru-darou-ka-movie-orion-no-ya",
        "description": "في مدينة أوراريو ، أسفل برج طويل القامة ، توجد الزنزانة. فقط المغامرين الذين يشكلون شراكات مع الآلهة لديهم أي أمل في هزيمة الوحوش التي تكمن في الداخل. لكن الزنزانة ليست المكان الوحيد الذي توجد فيه الوحوش. بعيدا عن Orario ، في أنقاض مدينة قديمة ، ينشأ تهديد جديد. لمواجهة هذا التهديد ، جاءت إلهة أرتميس إلى أوراريو بحثًا عن بطل - لكنها ليست أيس والينشتاين (أميرة السيف الأسطورية) ولا أوتار (المحارب الأقوى الذي دخل إلى الزنزانة) التي اختارتها. بدلا من ذلك هو بيل كرانيل ، مغامر مبتدئ في شراكة مع إلهة منخفضة المستوى.\r\n\r\n",
        "labelText": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka Movie: Orion no Ya"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Dragon-Ball-Super-Movie-Broly-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/dragon-ball-super-movie-broly",
        "description": "تدور احداث قصة هذا الفيلم الجديد حول ",
        "labelText": "Dragon Ball Super Movie: Broly | كرة التنين | دراغون بول | دراجون بول"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Donten-ni-Warau-Gaiden-Shukumei-Soutou-no-Fuuma-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/donten-ni-warau-gaiden-shukumei-soutou-no-fuuma",
        "description": "يعتبر هذا الفيلم الثاني من ثلاثية أفلام Donten ni Warau.\r\n\r\n",
        "labelText": "Donten ni Warau Gaiden: Shukumei, Soutou no Fuuma"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/يعتبر-هذا-الفيلم-الثالث-من-ثلاثية-أفلام-Donten-ni-Warau.-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/donten-ni-warau-gaiden-ouka-tenbou-no-kakehashi",
        "description": "يعتبر هذا الفيلم الثالث من ثلاثية أفلام Donten ni Warau.\r\n\r\n",
        "labelText": "Donten ni Warau Gaiden: Ouka, Tenbou no Kakehashi"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/الفيلم-الأول-من-ثلاثية-أفلام-Donten-ni-Warau-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/donten-ni-warau-gaiden-ketsubetsu-yamainu-no-chikai",
        "description": "الفيلم الأول من ثلاثية أفلام Donten ni Warau\r\n\r\n",
        "labelText": "Donten ni Warau Gaiden: Ketsubetsu, Yamainu no Chikai"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Digimon-Adventure-Last-Evolution-Kizuna-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/digimon-adventure-last-evolution-kizuna",
        "description": "قصة فيلم Digimon Adventure: Last Evolution Kizuna تبدأ بعد 5 سنوات من سلسلة “Digimon Adventure tri”. “تايتشي” الآن طالب جامعي جاد ويعيش بمفرده، ولكنه لم يقرر مستقبله بعد. وفي الوقت نفسه، يواصل “ياماتو” والآخرون العمل على حوادث وأنشطة الـ“ديجيمونات”. تحدث ظاهرة غير مسبوقة ويكتشفون أنه عندما تكبر، ستقترب علاقتك مع شريكك الـ“ديجيمون” من نهايتها. يشتغل موقت العد التنازلي على الـ“ديجي فايس”، ليدركون أنه كلما قاتلت مع شريكك، كلما كانت اقتربت نهايتة علاقتها معا بشكل أسرع. والأن، هل سيختارون القتال من أجل الأخرين مقابل فقدان شركائهم؟ عليهم اتخاد قرارهم بسرعة، فهناك وقت قصير فقط قبل أن يصبح “الأطفال المختارون” بالغين. ومع ظهور “ديجمون” قوي يسمى “ايوسمون” يقوم بسلب وعي “الأطفال المختارين”. هذه هي المغامرة الأخيرة لـ “تايتشي” رفقة “اجومون”.\r\n\r\n",
        "labelText": "Digimon Adventure: Last Evolution Kizuna"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Detective-Conan-Movie-23-The-Fist-of-Blue-Sapphire-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/detective-conan-movie-23-the-fist-of-blue-sapphire",
        "description": "يجمع هذا الفيلم بين كونان شينتشي بخصمه الأزلي “كايتو كيد” بعد آخر مرة تقابلا فيها من خلال الفيلم الـ 19 Sunflowers of Inferno ، وبالإضافة لهذا اللقاء المُرتقب، فأنه لأول مرة ستدور أحداث أحد أفلام كونان خارج حدود اليابان، وتحديدًا في سنغافورة، كما سيشهد هذا الفيلم ترسيم شخصيّة “ماكوتو كيوجوكو” بشكل فاعل في أحد أفلام السلسلة، وكان قد حظى بشعبية كبيرة في الأنمي منذ ظهوره في الحلقات الرئيسية (بدءً من 153) باتقانه لفنون القتال ولتفانيه وإخلاصه وكذلك علاقة الحب التي جمعته بـ “سونوكو” الصديقة المقرّبة لـ “ران “ .\r\nالفيلم الثالث والعشرون من أنمي كونان\r\nالأسماء البديلة :Meitantei Conan: Konjou no Fist الاسم باليابانية :劇場版 名探偵コナン 紺青の拳（フィスト）\r\n",
        "labelText": "Detective Conan Movie 23: The Fist of Blue Sapphire"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Code-Geass-Fukkatsu-no-Lelouch-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/code-geass-fukkatsu-no-lelouch",
        "description": "قصة فيلم Code Geass: Fukkatsu no Lelouch تتمة أحداث الموسم السابق.\r\n\r\n",
        "labelText": "Code Geass: Fukkatsu no Lelouch"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/City-Hunter-Movie-Shinjuku-Private-Eyes-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/city-hunter-movie-shinjuku-private-eyes",
        "description": "قصة الفيلم حول عودة كل من شينجوكو وريو سيبا وماكيمورا كاوري لحماية موكلتهم المدعوة آي شيندو عارضة أزياء تهاجم من قبل أشخاص غامضين وتحمل دون علمها المفتاح لمؤامرة واسعة على نطاق المدينة.\r\n\r\n",
        "labelText": "City Hunter Movie: Shinjuku Private Eyes"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Chiisana-Eiyuu-Kani-to-Tamago-to-Toumei-Ningen-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/chiisana-eiyuu-kani-to-tamago-to-toumei-ningen",
        "description": "قصة هذا الفيلم تتكون من ثلاث قصص . القصة الاولى تتحدث عن سرطان البحر وشقيقه فيما تدور القصة الثانية حول الام وصغيرها .\r\n\r\n",
        "labelText": "Chiisana Eiyuu: Kani to Tamago to Toumei Ningen"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Cencoroll-Connect-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/cencoroll-connect",
        "description": "قصة الفيلم تتمة لاحداث الفيلم الاول Cencoroll.\r\n\r\n",
        "labelText": "Cencoroll Connect"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Bokura-no-Nanokakan-Sensou-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/bokura-no-nanokakan-sensou",
        "description": "قصة فيلم Bokura no Nanokakan Sensou تدور احداثها في مدرسة متوسطة في وسط طوكيو و قبل العطلة الصيفية حيث اختفى جميع الصبيان في المرحلة الأولى، هل كانت مجرد مصادفة؟ أم هو اختطاف جماعي؟ في الحقيقة تحصن الصبيان في مصنع مهجور عند ضفة النهر، و بدعم من زميلاتهم الفتيات يبدأ الصبيان بقيادة ثورة ضد البالغين من “نقطة التحرير” تلك\r\n\r\n",
        "labelText": "Bokura no Nanokakan Sensou"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Boku-no-Hero-Academia-the-Movie-1-Futari-no-Hero-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/boku-no-hero-academia-the-movie-1-futari-no-hero",
        "description": "يتلقى Deku و All Might دعوة إلى معرض I-Expo ، المعرض العالمي الرائد لقدرات Quirk وابتكارات منتجات البطل! وسط الإثارة والرعاة والإيجابيات من جميع أنحاء ، يلتقي Deku ميليسا ، وهي فتاة Quirkless . فجأة ، يحصل اختراق الأشرار على نظام الأمن المتميز من I-Expo من قبل الأوغاد ، ويتم وضع خطة شريرة. إنه تهديد خطير لمجتمع الأبطال ، ورجل واحد يحمل مفتاح كل شيء - رمز السلام ، All Might.\r\n\r\n",
        "labelText": "Boku no Hero Academia the Movie 1: Futari no Hero | اكاديمية بطلي | بوكو نو هيرو"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Birthday-Wonderland-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/birthday-wonderland",
        "description": "قصة فيلم Birthday Wonderland تتحدث عن أكاني، وهي فتاة لا تملك الثقة بنفسها. في اليوم الذي يسبق عيد ميلادها، تقابل الخيميائي الغامض هيبوكراتس وتلميذه بيبو، اللذان يخبرانها بأنهما في مهمة لإنقاذ العالم، ينطلقون معًا من الطابق السفلي لـ “بلاد العجائب، حيث وجدت أكاني نفسها أصبحت منقذة بلاد العجائب.\r\n\r\n",
        "labelText": "Birthday Wonderland"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Ashita-Sekai-ga-Owaru-toshitemo-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/ashita-sekai-ga-owaru-toshitemo",
        "description": "قصة فيلم Ashita Sekai ga Owaru toshitemo تدور حول شين الذي أغلق قلبه منذ وفاة والدته وهو صغير كانت صديقة طفولته كوتوري تعتني به منذ ذلك الحين الآن بعد أن أصبحوا في السنة الثالثة من المدرسة الثانوية ، ويبدو أنهم يمكنهم في النهاية المضي قدمًا ، ظهر شين آخر من يابان أخرى فجأة أمامهم .\r\n\r\n",
        "labelText": "Ashita Sekai ga Owaru toshitemo"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/الفيلم-هو-ملخص-لأحداث-انمي-Ansatsu-Kyoushitsu-ويضم-بعض-المشاهد-الجديدة.-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/ansatsu-kyoushitsu-365-nichi-no-jikan",
        "description": "الفيلم هو ملخص لأحداث انمي Ansatsu Kyoushitsu ويضم بعض المشاهد الجديدة.\r\n\r\n",
        "labelText": "Ansatsu Kyoushitsu: 365-nichi no Jikan"
    },
    {
        "imageURL": "https://o.anime-slayer.com/wp-content/uploads/2020/09/Altered-Carbon-Resleeved-215x300.png",
        "urlLink": "https://o.anime-slayer.com/anime/altered-carbon-resleeved",
        "description": "قصة فيلم Altered Carbon Resleeved تدور على كوكب لاتيمير، يتعيّن على تاكيشي كوفاتش حماية رسّامة وشم أثناء تحرّياته عن وفاة زعيم منظمة إجرامية بالتعاون مع جهاز سيتاك الصارم.\r\n\r\n",
        "labelText": "Altered Carbon Resleeved"
    }
]
