[
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/pUy4Dcb6UstCI64AYqLbdPISkDS.jpg",
        "urlLink": "https://animerco.org/animes/houseki-no-kuni/",
        "labelText": "Houseki no Kuni",
        "description": "تدور احداث القصة في المستقبل البعيد حيث اختفت البشرية تمامًا واستُبدلت بكائنات حية جديدة تُعرف باسم “الهوسيكي” (الأحجار الكريمة). وهي مظهرها يشبه إلى حد كبير الإنسان، ويبلغ عددهم 28 فقط. يجب على هؤلاء الـ 28 هوسيكي محاربة التسوكيجين (السيلينيون، سكان القمر) الذين يرغبون في تحويلهم إلى زينة بسيطة. وبالتالي، يُسند لكل هوسيكي دورًا كمحارب أو طبيب أو حتى صانع دروع. فوسفوفيليت هو أصغر الكريستالات، لم تسند له بعد مهمة محددة، لذا تُوجه له الاوامر بكتابة موسوعة تحكي قصتهم."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/6cmtMbEZAYm3aWzthFRk6048LFi.jpg",
        "urlLink": "https://animerco.org/animes/kyoukai-no-kanata/",
        "labelText": "Kyoukai no Kanata",
        "description": "أكيهيتو كانبارا هو مراهق شاب يبلغ من العمر حوالي الخمسة عشر عامًا. مولع بالأدب، وهو عضو نشط في نادي الأدب في مدرسته. يختلف أكيهيتو عن أقرانه الآخرين، إذ أنه نصف إنسان ونصف يومو (كائن خارق). وهذا التوليف الرائع قد منح بطلنا القدرة المذهلة على تجديد خلاياه على الفور، مما يجعله شبه لا يُقهر، إن لم يكن خالدًا. لكن تتغير حياة أكيهيتو كانبارا في اليوم الذي ينقذ فيه فتاة صغيرة تُدعى ميراي كورياما. تلك الفتاة، التي تدرس في نفس المدرسة التي يدرس بها، كانت ترغب في إنهاء حياتها لسبب غامض. ويتضح في النهاية أنها، على غرار أكيهيتو، تمتلك قدرات روحية غريبة. فهي بالفعل تمتلك القدرة المدهشة على التحكم في الدم على مزاجها، وهي قوة تعتبرها السلطات العليا في عالم الأرواح خطيرة جدًا وضارة. وبناءً على ذلك، سيجد أكيهيتو نفسه ،على الرغم من عدم رغبته، متورطًا في أحداث مظلمة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/v5wOOuYbwflgVss3D3jS6y42Ljf.jpg",
        "urlLink": "https://animerco.org/animes/helck/",
        "labelText": "Helck",
        "description": "هيلك، الإنسان البارز والبطل ذو الكاريزما والقوة الإستثنائية، يتقدم ليصبح ملك الشياطين الجديد من خلال المشاركة في بطولة تجمع أفضل المحاربين. ولكن فيميريو لا تقبل ذلك حيث ترفض أن يبلغ أحدٌ من البشر هذه المرتبة، وتبذل قصارى جهدها لإزاحة هلك عن المنافسة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/9u3k65samRItu7lMeaeqxRKG5fI.jpg",
        "urlLink": "https://animerco.org/animes/shiro-seijo-to-kuro-bokushi/",
        "labelText": "Shiro Seijo to Kuro Bokushi",
        "description": "لورانس شاب يعمل في ضواحي بلدة هادئة كقس محلي لسكان المنطقة. وعند الحاجة ، يكون مسؤولاً عن إرشاد الناس إلى الكنيسة لزيارة “القديسة” ، رمز السلوك الحسن الذي يستمع إلى مشاكل كل رعية ويقدم لهم النصائح السليمة. سيسيليا ، فتاة لطيفة ، مسؤولة عن أداء هذا الدور. ولكن ، فإن هذه المهمة الشاقة سرعان ما تستنفدها مما يؤدي ، إلى جانب طبيعتها الخفية النائمة ، إلى تجولها في الكنيسة. بينما تنام سيسيليا في انتظار زائرها التالي ، يعتني لورانس باحتياجاتها أثناء قيامه بالعديد من مسؤوليات الكنيسة. ببطء ولكن بثبات يبدأون في تكوين صداقات وثقة بينهما. يقبل لورانس طبيعة سيسيليا الحقيقية ، في حين أنها تعتاد على طبيعة الراعي المفرط في الحماية. ولكن عندما تبدأ مشاعر القديسة بتجاوز مرحلة الصداقة ، فماذا سيكون رد فعل القس؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/hLSjzucVFbrbJN9kJ3f44J6Dttp.jpg",
        "urlLink": "https://animerco.org/animes/synduality-noir/",
        "labelText": "Synduality: Noir",
        "description": "في عام 2222، وبعد مرور سنوات على حادثة “دموع القمر الجديد”، المطر الغامض الذي غمر ودمّر تقريباً الجنس البشري بأكمله. أعطى هذا المطر السام الحياة للكائنات المشوهة التي تتغذى على البشر، مما اضطر البشر إلى الفرار للنجاة من الخطر القادم. ولضمان بقائهم، قاموا ببناء مستعمرة تحت الأرض تسمى “أماسيا”. في هذه المدينة المظلمة والحديثة، حيث يسعون للبقاء على قيد الحياة، يتقابل البشر مع كائن ذكاء اصطناعي يُدعى ماغوس بصورة غير متوقعة. دون معرفة بتفاعلاتهما المستقبلية، تبدأ قصة لقاء البشر والذكاء الاصطناعي، ومحاولتهما اكتشاف حقائق عن بعضهما البعض."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/lNAJ5Oftfqn9gx1mBWKXuXIgbLq.jpg",
        "urlLink": "https://animerco.org/animes/dark-gathering/",
        "labelText": "Dark Gathering",
        "description": "كيتارو جينتوغا هو طالب في السنة الأولى يكره الأشباح، ولكن على الرغم من ذلك، يمتلك قدرة تجذبهم. قبل بدء القصة بعامين، تعرض كيتارو وأحد أصدقائه للإصابة نتيجة تواصلهم مع أحد الأشباح. بعد الحادثة، أصبح كيتارو بلا مأوى، ومع ذلك، يحظى بدعم صديقة طفولته إيكو التي تساعده على إعادة التأهيل. ضمن إطار برنامج إعادة التأهيل، يتم تعيين كيتارو كمعلم خصوصي، وأول طالبة لديه هي يايوي هوزوكي، ابنة عم إيكو، والتي يمكنها أيضًا رؤية الأشباح. وعلى عكس كيتارو، تسعى يايوي لمقابلة الأشباح للعثور على الشخص الذي أخذ والدتها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/7rBoa50RsUGE9v5VntUgQ7HAU1n.jpg",
        "urlLink": "https://animerco.org/animes/eiyuu-kyoushitsu/",
        "labelText": "Eiyuu Kyoushitsu",
        "description": "منذ زمنٍ بعيد جداً، كان البشر يعيشون في حالة من الرعب، حيث كانوا يحكمون من قبل شيطان فظيع. ومع ذلك، جاء بطل أسطوري ليضع حدًا لحكم هذا الكائن المرعب من خلال قتله. وبعد ذلك، تأسست أكاديمية روزوود، وهي مؤسسة تهدف إلى تدريب أعظم الأبطال. تعتبر هذه المدرسة النخبوية ملاذًا لأولئك الذين يمتلكون إمكانات هائلة ليصبحوا ابطال. تم اختيار أرنست فلامنج، وهي فتاة صغيرة تفخر بتحقيق أفضل النتائج في الأكاديمية، لتكون مرشدة لبليد، الطالب الجديد الذي يبدو أنه يمتلك قدرات تنافسية تقارب قدراتها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/XzOeAppGpnsSAiK82idkg0BoCt.jpg",
        "urlLink": "https://animerco.org/animes/zom-100-zombie-ni-naru-made-ni-shitai-100-no-koto/",
        "labelText": "Zom 100: Zombie ni Naru made ni Shitai 100 no Koto",
        "description": "أكيرا تندو هو شاب يبلغ من العمر 24 عامًا غير قادر على الاعتراف بمشاعره لزميلته أوتوري ويعيش في شقة مليئة بالقمامة. بعد قضائه ثلاث سنوات طويلة في شركة استغلالية في اليابان، تنكسر روحه تمامًا. ومع ذلك، عندما يجتاح الزومبي مدينته، يعود أكيرا ليستعيد الحماسة للحياة. منذ ذلك اليوم، وضع هدفًا أمامه وهو تحقيق 100 شيء يرغب في القيام به قبل أن يتحول إلى زومبي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/5Sy9xwQUkSS62H7Ty81yulVITYx.jpg",
        "urlLink": "https://animerco.org/animes/level-1-dakedo-unique-skill-de-saikyou-desu/",
        "labelText": "Level 1 dakedo Unique Skill de Saikyou desu",
        "description": "بعد وفاة ريوتا ساتو المبكرة بسبب الإرهاق في عمله، تم إعادة تجسيده في عالم آخر على المستوى 1. على الرغم من كون هذا أمرًا طبيعيًا تمامًا، حيث يبدأ الكثير من الصفر في هذا العالم، إلا أنه يواجه مشكلة لا يستطيع التغلب عليها، وهي عدم قدرته على رفع مستواه. ومع ذلك، يتمتع بقدرة فريدة تمكنه من صنع واستخدام الأشياء التي يمكنه استخدامها هو فقط. تلك الأشياء تجعله قويًا بشكل لا يصدق على الرغم من مستواه المنخفض."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/nlvXPCgOUNvn47nw1GiulHrVljF.jpg",
        "urlLink": "https://animerco.org/animes/temple/",
        "labelText": "Temple",
        "description": "قضى أكاغامي أكيميتسو أيامه ولياليه مستغرقًا في الدراسة والعمل بدوام جزئي في محاولة للابتعاد عن عائلته المشهورة بالزناة. في أحد الأيام، يقع في الحب من النظرة الأولى بفتاة تدعى أوبا يوزوكي، وفجأة يجد نفسه يغرق بشهواته الدنيوية باستمرار. على أمل مقاومة نسبه الوراثية وعيش حياة أكثر احتشامًا، قرر الانضمام إلى معبد. لكنه يكتشف أن المعبد في الواقع دير مليء بفتيات جميلات. وهكذا تبدأ قصة رومانسية في إطار كوميدي حول حياة الدير مع ثلاث توائم لطيفات واثنين من النزيلات الجميلات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/A0bEBSdrB0wqUq81X277AyTfsn6.jpg",
        "urlLink": "https://animerco.org/animes/liar-liar/",
        "labelText": "Liar Liar",
        "description": "تدور أحداث القصة في جزيرة “أكاديمية” حيث يتنافس الطلاب لتحديد ترتيبهم. حاز هيروتو شينوهارا على أعلى درجة في امتحان القبول في هذه المدرسة، والذي يعتبر من أصعب الامتحانات في البلاد. منذ أول يوم له في المدرسة، يتفوق على ساراسا سايونجي، صاحبة اللقب السابقة، وينضم بسرعة إلى “السبعة الكبار”، النخبة في المدرسة. ومع ذلك، هذا ليس حقيقيًا. إنها مجرد كذبة ، لتحقيق أهدافه والحفاظ على مرتبته، سيستمر في الكذب واستخدام الغش بمساعدة خادمته شيرايوكي هيميجي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/eKsF9E1USSLJvqwAXO1NDtREtQ5.jpg",
        "urlLink": "https://animerco.org/animes/ai-no-idenshi/",
        "labelText": "AI no Idenshi",
        "description": "القصة تصور طبيبًا يعالج مشاكل الروبوتات والكائنات البشرية الاصطناعية، وتدور في المستقبل القريب، حيث تشكل الكائنات البشرية الاصطناعية التي تحتوي على الذكاء الاصطناعي 10% من السكان. يُدعى الشخصية الرئيسية دكتور سودو هيكارو، ولديه أيضًا اسم سري يُدعى “موجاديت” يعمل تحت هذا الإسم في إجراءات طبية غير قانونية بشكل سري."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/fsiGaNNYz1yOeuyfs2d9nAzGpgf.jpg",
        "urlLink": "https://animerco.org/animes/dekiru-neko-wa-kyou-mo-yuuutsu/",
        "labelText": "Dekiru Neko wa Kyou mo Yuuutsu",
        "description": "عندما قررت ساكو أن تأخذ قط أسود ضال في منزلها، لم تكن تتوقع أبدًا أنه سيصبح شريك حياتها في الأعمال المنزلية. ولكن يوكيتشي، القط العملاق الذي يتجاوز ساكو في الحجم، ليس قط عادي. إنه يفخر كثيرًا بمهاراته في الطهو، ويتحفز دائمًا عندما تكون هناك تخفيضات جيدة في السوبرماركت. قد لا تكون ساكو قد وجدت توازنها في الحياة بعد، ولكن لديها على الأقل يوكيتشي إلى جانبها كشريك في الحياة المنزلية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/ubhsGulqnumW67xZm6e0ilgDXRu.jpg",
        "urlLink": "https://animerco.org/animes/nanatsu-no-maken-ga-shihai-suru/",
        "labelText": "Nanatsu no Maken ga Shihai suru",
        "description": "إنه فصل الربيع في أكاديمية كيمبرلي للسحر، والطلاب الجدد يبدأون عامهم الأول. من بينهم صبي ماهر ومجتهد يُدعى أوليفر، وفتاة ساموراي عنيدة تُدعى ناناو. سرعان ما يشكلون رابطة فريدة في أروقة كيمبرلي، لكن هذه المدرسة الجميلة ليست كما تبدو من الخارج. الأسرار المظلمة والخطر اللامتناهي يكمنان خلف كل زاوية. هل يستطيع هؤلاء السحرة النجاة ليتمكنوا من التخرج؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/vRSltTgWGt8OYoxAlncLmXKLJKE.jpg",
        "urlLink": "https://animerco.org/animes/higeki-no-genkyou-to-naru-saikyou-gedou-last-boss-joou-wa-tami-no-tame-ni-tsukushimasu/",
        "labelText": "Higeki no Genkyou to Naru Saikyou Gedou Last Boss Joou wa Tami no Tame ni Tsukushimasu.",
        "description": "عندما بلغت برايد رويال آيفي سن الثامنة، أدركت أنها تجسدت من جديد ومقدر لها أن تصبح الملكة الشريرة في المستقبل والزعيمة النهائية في لعبة أتومي. تمتلك كل ما تحتاجه في هذه الحياة الجديدة من ذكاء حاد وقوى استثنائية وتأثير على المملكة بصفتها وليّة العهد. ومع ذلك، قررت برايد بعزم أن تتخلى عن خطتها المتهورة للشر والدمار في الأرض. بدلاً من ذلك، قررت حماية أحبائها من الذكور، واستخدام الغش لإنقاذ كل شخص يمكنها إنقاذه. هل ستنجح زعيمة النهاية هذه في كسب حب مملكتها وتحظى بتعظيمها؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/zkzYTYdhaNqRaGyKsBunt3y5vs0.jpg",
        "urlLink": "https://animerco.org/animes/seija-musou-salaryman-isekai-de-ikinokoru-tame-ni-ayumu-michi/",
        "labelText": "Seija Musou: Salaryman, Isekai de Ikinokoru Tame ni Ayumu Michi",
        "description": "تعرض رجل موظف لإطلاق نار وهو على وشك الحصول على ترقية. قرر الإله أن يُعيد تجسيده في عالم آخر كشاب معالِج يبلغ من العمر خمسة عشر عامًا، واسمه لوسيل. بالإضافة إلى ذلك، يبدو أن البلد الذي وُلد فيه يكره المعالِجين. يشعر لوسيل بالخطر، لذا يقرر زيارة نقابة المغامرين على أمل الحفاظ على سلامته. ولكن، يكتشف أن التدريب أصعب بكثير مما توقع، ويتوجب عليه شرب مشروب غامض يوميًا يسمى “المادة X”. تبدأ حياة لوسيل كمعالِج يعاني من التعذيب الجسدي، حيث يتعين عليه المحافظة على بقائه وهو نفسه على المحك."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/tFCgVyoRsYflO1H7FZC518erHG1.jpg",
        "urlLink": "https://animerco.org/animes/rurouni-kenshin-meiji-kenkaku-romantan-2023/",
        "labelText": "Rurouni Kenshin: Meiji Kenkaku Romantan (2023)",
        "description": "مرت عشر سنوات على نهاية “باكوماتسو”، وهي فترة حرب شهدت انتفاضة المواطنين ضد نظام حكم شوغوناتو توكوغاوا. رغب الثوار في خلق حقبة سلام وبلد مزدهر خالٍ من القمع والظلم. وقد حل عصر ميجي الجديد، لكن لم يتحقق السلام بعد. تم حظر السيوف، ورغم ذلك الناس لا يزالون يُقتلون في الشوارع. الأيتام من المحاربين القدامى بدون مأوى، في حين يبدو أن الحكومة راضية فقط عن ملء جيوبها بالمال."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/902JIF49zAyUdDyh1DNH0ZhSdBj.jpg",
        "urlLink": "https://animerco.org/animes/jidou-hanbaiki-ni-umarekawatta-ore-wa-meikyuu-wo-samayou/",
        "labelText": "Jidou Hanbaiki ni Umarekawatta Ore wa Meikyuu wo Samayou",
        "description": "رجلٌ في منتصف العمر، لديه شغفٌ وحيد في حياته، ينهي مصيره في حادث مروري. هنا تنتهي معظم القصص، ولكن في حالته، هذه هي بداية قصته، حيث يتجسد من جديد فيما كان يُعجب به في حياته وهي آلة بيع. ومع ذلك، يحصل على هذه الفرصة الجديدة في أسوأ مكان ممكن، متاهة مليئة بالوحوش. فماذا يمكن لآلة بيع أن تفعل في هذا المتاهة المظلمة، وهي لا تستطيع التحدث أو حتى التحرك بمفردها؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/nbEaJR0lHg888AeVZloAxCxV8se.jpg",
        "urlLink": "https://animerco.org/animes/undead-girl-murder-farce/",
        "labelText": "Undead Girl Murder Farce",
        "description": "تأخذنا القصة في رحلة إلى القرن التاسع عشر، في عالم مليء بمصاصي الدماء والمستذئبين والكائنات الخارقة الأخرى. آية ريندو، الجميلة الخالدة بلا جسد، تسافر عبر أوروبا كمحققة خارقة تُلقب بـ “مستخدمة القفص”، بهدف حل ألغاز خارقة مختلفة وفي الوقت نفسه البحث عن جسدها. ولمساعدتها في مغامرتها، يرافقها شونيشي تسوغارو، قاتل شياطين نصف بشري ونصف شيطان، وخادمتها المخلصة شيزوكو هاسي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/7DpYf5vE53kzHTpCfHHc1bmVxP0.jpg",
        "urlLink": "https://animerco.org/animes/watashi-no-shiawase-na-kekkon/",
        "labelText": "Watashi no Shiawase na Kekkon",
        "description": "ميو سايموري هي فتاة شابة وُلدت في عائلة ثرية ومرموقة تعرف بـ “السلالة النبيلة”. للأسف، لم تتمكن أبدًا من الاستمتاع بامتيازات وضعها، بسبب تدخل شقيقتها دائمًا. ولكن ربما يأتي يوم تتغير فيه حظوظها عندما تلتقي بوارث ثري من عائلة نبيلة، الذي يبدو أنه يُظهر اهتمامًا خاصًا بها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/6ZNOzu9RUCgwFBQ8mslKazcHg2L.jpg",
        "urlLink": "https://animerco.org/animes/fate-strange-fake-whispers-of-dawn/",
        "labelText": "Fate/strange Fake: Whispers of Dawn",
        "description": "تركز القصة على حرب الكأس المقدسة المستنسخة من الحرب الثالثة في فويوكي. بعد انتهاء هذه الحرب، قامت منظمة أمريكية يتألف أعضاؤها من سحرة مستقلين عن جمعية السحرة الموجودة في لندن بالحصول على بيانات حرب الكأس المقدسة في فويوكي وخططت لطقوسها الخاصة. وبعد سبعين عامًا، استخدموا مدينة سنوفيلد الامريكية كأرض لحرب الكأس المقدسة الخاصة بهم. ومع ذلك، لم ينجحوا في استنساخ جميع جوانب الطقوس، مما حوّل الحرب إلى تقليد بسيط فقدت فيه فئة السايبر وسمحت بظهور خدم غريب بسبب التعريف غير الواضح لـ “الأبطال”."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/hZyUQywG4G5o51JN7Vbd55xoye9.jpg",
        "urlLink": "https://animerco.org/animes/suki-na-ko-ga-megane-wo-wasureta/",
        "labelText": "Suki na Ko ga Megane wo Wasureta",
        "description": "مع بداية العام الدراسي الجديد، ومع قاعة دراسية جديدة وزملاء جدد، وطاولة جديدة للفتى الخجول كومورا. ولكن كل التوترات والتخوفات التي قد تكون لديه تتبخر سريعًا حينما يرى مي، جارته الجديدة على الطاولة المجاورة. مي، التي تميل إلى قول أشياء غريبة، ترتدي نظارات سميكة تبرز جمال عينيها، مما يجعل قلب كومورا ينبض بقوة! ولكن المحزن أن مي تنسى نظاراتها كثيرًا وتأتي للصف بدونها. وعندما تفعل ذلك، تضطر للتركيز وتحدق بعيون مضيئة لتحاول الرؤية بصورة واضحة، مما يمنحها مظهرًا مخيفًا يجعل قلب كومورا ينبض بشدة أكثر. وفي حين أن كومورا مستعد للمساعدة ومشاركة كتبه المدرسية مع مي، هل سيكون قادرًا على تحمل هذه المشاعر القوية التي تنبض بصدره كل يوم وهو يكون بجانب الفتاة التي يحبها؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/lGce1sS0hfPlkaYk2D2NxVpTCaA.jpg",
        "urlLink": "https://animerco.org/animes/yumemiru-danshi-wa-genjitsushugisha/",
        "labelText": "Yumemiru Danshi wa Genjitsushugisha",
        "description": "واتارو ساجو، الفتى المغرم بشدة برفيقته الجميلة في الصف، آيكا ناتسوكاوا. يقترب بجرأة منها ويحلم بتحقيق حبهما المتبادل. ومع ذلك، في أحد الأيام، استيقظ واتارو وتساءل: “هل أنا حقًا مناسب لأن أكون مع شخص مثلها؟” بعد ذلك، بدأ واتارو في الابتعاد عنها تدريديا، ما أثار دهشة آيكا وجعلها تعتقد أنه يكرهها. هل هرب من نواياه لأنه أصبح غير صبور، أم أنه وصل إلى استنتاج خاطئ؟! هنا تبدأ قصة رومانسية في إطار كوميدي تدور حول شخصين لا يستطيعان التعبير عن مشاعرهما ويعتقد كل منهما أن حبهما غير متبادل."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/5aLjbzfawxCIOf6o3DEOTzrr9Q9.jpg",
        "urlLink": "https://animerco.org/animes/okashi-na-tensei/",
        "labelText": "Okashi na Tensei",
        "description": "باستري ميل مورتيلن، البالغ من العمر 9 سنوات، هو وريث والده ويعتبر تجسيدًا لطباخ الحلويات الذي لم يتمكن من تحقيق أحلامه. في حين يحلم بأرض مليئة بالحلويات اللذيذة، يجب عليه القيام بالكثير من المهام أولاً! بدءًا من تعلم كيفية المقاتلة، والتحكم في مواهبه السحرية الجديدة، وبذل قصارى جهده للدفاع عن قريته من اللصوص، ومع ذلك، كل ما يرغب حقًا في القيام به هو تحضير فطيرة التفاح المثالية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/07/vvc1TbcuWMb8xmoYqYuQcu78F9.jpg",
        "urlLink": "https://animerco.org/animes/bang-dream-its-mygo/",
        "labelText": "BanG Dream! It’s MyGO!!!!!",
        "description": "في نهاية الربيع خلال السنة الأولى من المدرسة الثانوية، في أكاديمية هانيوكا للفتيات، كان الجميع يشاركون في فرق الموسيقى. ولكي تندمج آينو، التي انضمت إلى المدرسة بوقت متأخر، في الصف بسرعة، سارعت في البحث عن أعضاء للانضمام إلى فرقة موسيقية. وخلال ذلك، علمت أن توها، المعروفة بـ “الفتاة الغريبة في هانيوكا”، لم تكن لديها فرقة حتى الآن. بدون سبب محدد، قررت آينو أن تبدأ محادثة معها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/iGQ0GFK5S97YDbziufdcLWHproQ.jpg",
        "urlLink": "https://animerco.org/animes/jitsu-wa-ore-saikyou-deshita/",
        "labelText": "Jitsu wa Ore, Saikyou deshita?",
        "description": "بعد أن كان منعزلا عن العالم، يتجسد هاروتو كرضيع. والمثير للدهشة، أن هذا الطفل هو أمير. ولكن، لسوء حظه يتم تركه في غابة يوم ولادته بسبب مستوى سحره المنخفض. فماذا سيكون مصير هاروتو، الذي أعطته إلهة التناسخ عن طريق الخطأ مقداراً من السحر يفوق العادة بـ 1000 مرة دون أن يلاحظه أحد؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/8v6p3nkSVW5p1UIpoaTIGHCz6hO.jpg",
        "urlLink": "https://animerco.org/animes/ayaka/",
        "labelText": "Ayaka",
        "description": "تدور القصة حول يوكيتو ياناجي، وهو صبي يتيم، يصادف في أحد الأيام جينجي، تلميذ غريب الأطوار لوالده المتوفى. يُقرر جينجي أن يأخذ يوكيتو إلى مسقط رأسه في أياكاجيما، وهي مجموعة من سبع جزر تشتهر بكائنات غامضة تُسمى “ميتاما” وتنانين تعمل على حماية التوازن في الجزر، ويواجه هذا التوازن تهديدًا قريبًا بالانهيار. بمجرد وصول يوكيتو إلى أياكاجيما، يلتقي بتلميذي والده الآخرين، الذين يقومون بواجبهم في حماية توازن الجزر. يدرك يوكيتو أنه يحمل دورًا هامًا في هذا المكان المليء بالأسرار. تبدأ رحلة يوكيتو وجينجي في استكشاف الجزر المذهلة، حيث يكتشف يوكيتو قوته الخفية وقدراته الفريدة. ويتعلم تدريجياً كيف يواجه التحديات ويستخدم مهاراته لمواجهة المخاطر التي تواجه أياكاجيما."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/9jKPfjNCJycFys8iasWXZJbpRFp.jpg",
        "urlLink": "https://animerco.org/animes/ryza-no-atelier-tokoyami-no-joou-to-himitsu-no-kakurega/",
        "labelText": "Ryza no Atelier: Tokoyami no Joou to Himitsu no Kakurega",
        "description": "ريزا هي فتاة عادية. متعبة من حياة القرية المملة، تهرب من القرية لتجتمع مع أصدقائها المقربين في مكان سري للحديث عن أحلامهم وتخطيط مغامرات مثيرة. في يومٍ من الأيام، تقرر ريزا ورفاقها المصممون الشجعان الانطلاق نحو “الجزيرة المحظورة عبر الشاطئ” كأول رحلة استكشافية لهم. معًا مع الكيميائي والأصدقاء الآخرين الذين يلتقونهم هناك، يخوضون “مغامرة صيفية” لن ينسوها أبدًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/7zSPXGCvXjkVCR7797UbRDPfV2B.jpg",
        "urlLink": "https://animerco.org/animes/uchi-no-kaisha-no-chiisai-senpai-no-hanashi/",
        "labelText": "Uchi no Kaisha no Chiisai Senpai no Hanashi",
        "description": "عندما بدأ شينوزاكي في وظيفته الجديدة كموظف، لم يتوقع أن يُعامَل بهذا القدر من الاهتمام والحنان من قِبَل رئيسته. ولكن الأمر لم يتوقف عند ذلك، فشيوري، السينباي الصغيرة، كانت لطيفة معه أيضًا. هل يكمن وراء سلوكها اللطيف والمهتم معنى آخر؟ شينوزاكي يرى شرارة الأمل في أن هذا الاهتمام قد يعني أكثر من مجرد صداقة في مكان العمل."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/hZydsSAJMwNHekMFKx48VmdqPvM.jpg",
        "urlLink": "https://animerco.org/animes/horimiya-piece/",
        "labelText": "Horimiya: Piece",
        "description": "هوري، فتاة محبوبة وذات شعبية كبيرة في المدرسة، وميامورا، شاب كئيب ومنعزل، عرفا ببعضهما البعض بالصدفة خارج إطار المدرسة، وكانت تلك اللحظة هي البداية لاكتشاف كل منهما جوانب مختلفة من شخصية الآخر. مع مرور الوقت، تطورت العلاقة بين هوري وميامورا بشكل تدريجي، ونشأت بينهما صداقة قوية. تبادل هوري وميامورا الأفراح والأحزان، ودعما بعضهما البعض في مواجهة التحديات التي تواجههما في الحياة المدرسية والشخصية. مع مرور الوقت، نشأت بينهما عاطفة لتتحول إلى علاقة رومانسية. يواجهان الصعوبات والمشاكل، ولكنهما يعملان معًا على تجاوزها وتعزيز علاقتهما."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/65Xo6gKpREqXpzliLx9PYqSQ4O.jpg",
        "urlLink": "https://animerco.org/animes/slam-dunk/",
        "labelText": "Slam Dunk",
        "description": "هاناميتشي ساكوراجي، لاعب كرة السلة الشاب ذو القامة المتوسطة والموهبة المحدودة، ولكنه يكن رغبة قوية في لعب اللعبة ويطمح إلى الانضمام إلى فريق مدرسته الثانوية شوهوكو. تبدأ القصة عندما يلتقي ساكوراجي بفتاة تُدعى هاروكو أكاغي، وتكتشف أن لديه روحًا قوية وتقنية فريدة من نوعها. بفضل تشجيع هاروكو، يقرر ساكوراجي أن يثابر ويعمل بجد لتحقيق حلمه وتطوير مهاراته في لعبة كرة السلة. تتطور الأحداث تدريجيًا مع إنشاء ساكوراجي لفريق كرة السلة الخاص به وإقناع زملائه في الصف الآخرين بالانضمام إليه. يواجه الفريق العديد من التحديات والمنافسات في رحلتهم نحو بطولات المدرسة، ويكتشفون أهمية العمل الجماعي والصداقة في تحقيق النجاح."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/be5UVuGboXZzY2T3NBIUmXjWmwa.jpg",
        "urlLink": "https://animerco.org/animes/genjitsu-no-yohane-sunshine-in-the-mirror/",
        "labelText": "Genjitsu no Yohane: Sunshine in the Mirror",
        "description": "تقوم القصة بإعادة تصوير يوشيكو تسوشيما، فتاة الأيدول الشهيرة التي تعاني من حالة تشونيبيو (أوهام المراهقة المتعالية)، كفتاة ساحرة. تدور أحداث القصة في نومازو، وهي بلدة ساحلية ذات مناظر خلابة تحيط بها البحر والجبال. منذ صغرها، لم تتلاءم الفتاة يوهاني مع الآخرين، وشعرت دائمًا بالاختلاف عن الجميع في البلدة. ترى أن طموحاتها ومكانتها الحقيقية في هذا العالم تكمن في مكان آخر. تتبع القصة هذه الفتاة التي لا تستطيع اتباع القواعد وهي ماضية في رحلة إلى عالم غامض."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/06/50jjmuwSwMxlXAP1jQ48kr1xrcN.jpg",
        "urlLink": "https://animerco.org/animes/masamune-kun-no-revenge/",
        "labelText": "Masamune-kun no Revenge",
        "description": "في طفولته، عانى ماساموني ماكابي كثيرًا على يد فتاة ثرية وجميلة تُدعى آكي آداجاكي، التي أطلقت عليه لقب “الخنزير” بسبب مظهره البدين. بحثًا عن الانتقام من معذبته، عمل ماساموني بجد لتحسين نفسه وعاد كطالب في المدرسة الثانوية بمظهر وسيم للغاية، لكنه متغطرس أيضًا. وعندما يلتقي بآكي مرة أخرى، فإنه مستعد لتنفيذ انتقامه. بمساعدة خادمة آكي، يوشينو كويواي، يبدأ ماساموني ببطء في بناء علاقته معها ، بهدف كسر قلبها عندما يأتي الوقت المناسب. ومع تطور صداقته مع آكي ، تبدأ مشاعره بالشك حول أهداف خططه الخبيثة، وما إذا كان تحقيقها هو ما يرغب به حقًا قلبه."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/05/sgpJuirrlYeqnhma2n19yTyMSu2.jpg",
        "urlLink": "https://animerco.org/animes/huo-feng-liao-yuan/",
        "labelText": "Huo Feng Liao Yuan",
        "description": "في نهاية فترة حكم سلالة هان الشرقية، قام دونغ زهو بإثارة الفوضى في العاصمة عن طريق احتجاز الإمبراطور كرهينة لتهديد العلماء الإمبراطوريين، بالإضافة إلى احتجازه لأفراد عائلات العلماء الإمبراطوريين كرهائن. ومن خلال استخدام خطة لو بو، تم جذب قوات التحالف إلى لويانغ قبل أن يتم إشعالها بالنيران. ولإنقاذ الرهائن، اضطرت قوات التحالف لاستخدام تكتيكات وخدع مختلفة، وشارك في ذلك جميع الشخصيات الشهيرة التي تسعى لدعم القضية. واندلعت معركة قاسية تحدد مصير البلاد."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/moG9KSZ52RF5wW2o6fp7aivSMAB.jpg",
        "urlLink": "https://animerco.org/animes/niehime-to-kemono-no-ou/",
        "labelText": "Niehime to Kemono no Ou",
        "description": "قبل مئة عام، دارت حرب عظيمة بين الإنسانية وسائر حيوانات البرية. وبعد انتهاء الحرب، اقتُرح تقليد سنوي حيث يتم اختيار فتاة من البشر لتكون التضحية التي يتم أكلها من قبل ملك الحيوانات. وما زال هذا التقليد مستمراً حتى التضحية التاسعة والتسعين، ويتم اختطاف الشابة ساريفي، البالغة من العمر ١٥ عاماً، من قريتها إلى مملكة أوزمارغو، المنطقة المليئة بالضباب السام حيث تعيش الحيوانات ويمنع دخول الإنسان إليها. ولكن ساريفي لا تشبه التضحيات السابقة، فتفاؤلها وعدم خوفها من الوحوش ومصيرها يثير اهتمام الملك الذي يخيف الآخرين. وبسبب اهتمامه بالأميرة المضحية وتاريخها، يسمح لها بالتجوال بحرية في المملكة حتى ليلة الكشف عن الحقيقة، ورغم المعارضة المحتملة، إلا أن الأمور لم تأخذ الطريق المتوقع. فالقليل مما يعرفه ساريفي والملك هو أن وقتهما القصير الممضى معًا قد وضع المسرح لشيء مختلف بشكل لا يمكن تصوره لمستقبل أوزمارغو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/3mgLhZc5JpUahrAOBPeWi4641Kf.jpg",
        "urlLink": "https://animerco.org/animes/ousama-ranking-yuuki-no-takarabako/",
        "labelText": "Ousama Ranking: Yuuki no Takarabako",
        "description": "تدور أحداث هذه القصة الجديدة في عالم تصنيف الملوك. هذا ليس موسم ثاني بل بالأحرى حكايات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/lAMjJGd1Ojwkw7MGj7fWLClzo7q.jpg",
        "urlLink": "https://animerco.org/animes/the-idolmster-cinderella-girls-u149/",
        "labelText": "The IDOLM@STER Cinderella Girls: U149",
        "description": "فتيات صغيرات على أهبة الاستعداد لتحقيق النجاح الكبير وجميعهن بحجم أقل من 149 سنتيمترًا ، تحلم هذه المجموعة من المرشحات للنجومية في الغناء أمام آلاف الأشخاص. ولكن بدون أي خبرة سابقة، يجب عليهن العمل بجد، وبالإضافة إلى ذلك، يوجد أمير وسيم يشوش تركيزهن، هل يستطيعن بمساعدة أدائهم المبتدئ، البقاء مركزات والوصول إلى القمة؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/rFp74PFpz14AHrtlVPrLyrSng47.jpg",
        "urlLink": "https://animerco.org/animes/oshi-no-ko/",
        "labelText": "Oshi no Ko",
        "description": "بعد أن يتم قتل الدكتور غورو على يد متربص مهووس، يتم إعادة ولادته كابن للنجمة الشابة آي هوشينو. يسعى الآن لمساعدة والدته الجديدة على تحقيق النجاح، ولكن ما هي قدرة طفل في مواجهة الجانب المظلم لصناعة الترفيه؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/pE2nnnKBNeuYzTu2rrgc9vafmxn.jpg",
        "urlLink": "https://animerco.org/animes/aiyou-de-mishi/",
        "labelText": "Aiyou de Mishi",
        "description": "ذات يوم ، وجد الشاب يان يوتشو نفسه في غرفة الهروب XY، لكنه لم يشغل باله في حل الألغاز الموجودة، فالسيدة الجذابة شو آييو، صاحبة المكان، لفتت نظره بشكلٍ غير عادي بعدما شعر بأوهام غريبة. ومع تعرف يان على شو آييو بشكلٍ أفضل، بدأت تحدث أشياء غريبة له ولأصدقائه. ومع حل ألغاز غرف الهروب، بدأ يان يكتشف تدريجياً حقيقة ذكرياته المفقودة والشخص الذي يقف وراء كل هذه الغرف المشوّقة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/yOvIcB0RKEt603FfFSMxEUja8AZ.jpg",
        "urlLink": "https://animerco.org/animes/the-marginal-service/",
        "labelText": "The Marginal Service",
        "description": "“الخدمة الهامشية” هي منظمة تهدف إلى تنفيذ القانون والحفاظ على الأمن العام عن طريق مواجهة الأنشطة الإجرامية التي يقوم بها كيانات تُعرف باسم “الحدوديين”، وذلك باتخاذ موقف حازم ضدها. وتُجرى تحقيقات دقيقة من قِبل الخدمة الهامشية لتحديد وجود هذه المخلوقات، التي تمتلك سمات بشرية غير منطقية في الواقع، وتحقيق العدالة بإحضارها أمام القضاء."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/yV6lkbi8vuRdnIug0moearIJfKS.jpg",
        "urlLink": "https://animerco.org/animes/kimi-wa-houkago-insomnia/",
        "labelText": "Kimi wa Houkago Insomnia",
        "description": "في أحد الليالي، يلتقي غانتا ناكامي العنيد والذي يعاني من الأرق بالفتاة العصبية والمتمردة إيساكي ماجاري في مرصد النادي المهجور. تحاول ماجاري الهروب من المكان عندما توقظت بعد أن صدمها ناكامي، لكنها تجد الباب مكسوراً مما يجبرهما على الدخول إلى المرصد معًا. تتطور الصداقة بين الاثنين، مما يدفعهما إلى استخدام المرصد كمكان آمن للتفاعل والتواصل."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/b3EMPSS4PrHLltLjvjczwsFXbp6.jpg",
        "urlLink": "https://animerco.org/animes/ao-no-orchestra/",
        "labelText": "Ao no Orchestra",
        "description": "في خريف العام الثالث والأخير من المدرسة الإعدادية، توقف هاجيمي أونو، الموهوب في العزف على الكمان، عن العزف لأسباب شخصية. لكن في ذلك العام، تعرّف على فتاة أخبرته عن ثانوية تمتلك فرقة موسيقية مرموقة، فبدأت عجلات حياته تدور من جديد. هذه هي قصة دراما الشباب التي تجلب التناغم بين الموسيقى والقلب."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/A0LU3VAfThzd3CYWvZpOUcXzaPx.jpg",
        "urlLink": "https://animerco.org/animes/dead-mount-death-play/",
        "labelText": "Dead Mount Death Play",
        "description": "تتمحور الأحداث حول مواجهة حاسمة بين الفارس المقدس الأسطوري وسيد الجثث الشيطان النيكرومانسي الذي يمتلك قوة هائلة. لكن في اللحظة الأخيرة، يستخدم الوحش سحرًا غامضًا يغمر البطل بضوء غريب، وبعد ذلك يستيقظ فتى يُدعى بولكا شينوياما في مكان وزمان مختلفين، ولا يشعر بأنه هو نفسه تمامًا. فمن كان يتوقع أن تنتهي المعركة الكبرى بين الخير والشر بهذه الطريقة؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/gA9tCWV13QWIgDOdynah6FBmuxD.jpg",
        "urlLink": "https://animerco.org/animes/kanojo-ga-koushaku-tei-ni-itta-riyuu/",
        "labelText": "Kanojo ga Koushaku-tei ni Itta Riyuu",
        "description": "عندما تموت بارك إيونها في كوريا الحديثة، تستيقظ في جسد رايليانا ماكميلان، الابنة الكبرى لعائلة ثرية. ومع ذلك، هذا العالم ليس عالمًا عاديًا؛ فهو نفس العالم من رواية ما قرأتها سابقًا. تحظى رايليانا بحب عائلتها، وتبدو حياتها كحكاية خيالية، ولكنها تدرك أنها ليست الشخصية الرئيسية في هذه القصة، بل هي مجرد شخصية ثانوية محركة للأحداث. وموتها على يد خطيبها يشكل بداية القصة بأكملها. رغم ذلك، فإن رايليانا لا تنوي القبول بمصيرها بصمت، فهي تسعى جاهدة لتغيير مجرى الأحداث والتأثير على القصة الأصلية باستخدام معرفتها بالأحداث المستقبلية. تتوجه رايليانا إلى الدوق نوح فولستير وينايت، البطل الذكوري للرواية ووريث عائلة ثرية، وتقدم له معلومات على شرط أن يتصرف كخطيب مزيف لها. ولكن، طبيعة نوح المزدوجة تضع عصاً في العجلة لخططها، مما يجعلها تواجه صعوبات كبيرة في تحقيق ما تريده."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/kFDYua7rreN7jAECwaOeX2ADvzZ.jpg",
        "urlLink": "https://animerco.org/animes/world-dai-star/",
        "labelText": "World Dai Star",
        "description": "تسعى كوكونا أوتوري التي تبلغ من العمر 16 عامًا إلى تحقيق حلمها في أن تصبح نجمة داي ستار عالمية، بعد أن شهد فنانو المسرح في مرحلة داي ستار انفجار شعبيتهم في جميع أنحاء العالم في القرن العشرين، ولذلك تقدمت لإختبار تجريبي للانضمام إلى فرقة سيريوس المسرحية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/7ED2MO0ymbDckQpYZEcjoqmqUwy.jpg",
        "urlLink": "https://animerco.org/animes/otonari-ni-ginga/",
        "labelText": "Otonari ni Ginga",
        "description": "بعد وفاة والده، يجد إيتشيرو نفسه مضطراً لرعاية أشقائه بمفرده، وهم يعانون من ضيق مالي شديد بسبب الميراث الضئيل الذي تركه لهم وبسبب فشله في عمله كرسام مانغا. ولكن، تظهر فتاة تدعى شيوري، وهي مساعدة موهوبة وجميلة ويبدو أنها هبة من السماء. في إحدى الليالي المتأخرة، تكشف هويتها الحقيقية وتتم خطبتها لإيتشيرو فوراً."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/fVPf76DIHh8TpUj4BzkO5ZJsDJw.jpg",
        "urlLink": "https://animerco.org/animes/isekai-shoukan-wa-nidome-desu/",
        "labelText": "Isekai Shoukan wa Nidome desu",
        "description": "تدور هذه القصة حول شاب تم استدعاؤه إلى عالم آخر حيث نجح في إنقاذه وأصبح بطلاً شهيراً في هذا العالم ومنضمًا إلى مجتمعه باسم “إيسيكاي-نورمي”. ومع ذلك، وقع الشاب في فخ وتم إرغامه على العودة إلى العالم الحقيقي ليجد نفسه طفلاً من جديد. كان الشاب قد عاش كطالب في المدرسة الثانوية الكئيبة، ولكن في تطور مفاجئ، تم استدعاؤه مرة أخرى إلى نفس العالم، ويبدأ في رحلة مجنونة في هذا العالم المختلف."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/rcTRhgDhqLUq2dSh0tWc9cmGgIW.jpg",
        "urlLink": "https://animerco.org/animes/rokudou-no-onna-tachi/",
        "labelText": "Rokudou no Onna-tachi",
        "description": "تدور القصة حول توسوكي روكودو، وهو طالب في الصف الأول بمدرسة أوموري الثانوية وهي مدرسة مليئة بالطلاب الجانحين. يتعرض توسوكي للتنمر من زملائه في الصف بسبب عدم توافقه مع سلوكهم، باستثناء صديقيه اللذين هما أيضًا منبوذان اجتماعيًا. يشعر الثلاثة بالإحباط من الطريقة التي يعاملون بها، ويتمنون أن يتمكنوا من الوقوف بصورةٍ مستقيمة والحصول على الحياة المدرسية السعيدة التي يحلمون بها. لكن تأخذ حياة توسوكي منعطفًا حادًا عندما يتلقى طردًا من جده المتوفى يحتوي على إرث عائلي، وهو عبارة مخطوطة يقال أنها تحمل القدرة على إنقاذه من الخطر القادم. عندما يمسك بالمخطوطة، تنبعث منها إشراقةٌ غريبة، تترك علامة غريبة على جبينه. يعتقد توسوكي أنه وأصدقائه الاثنين سيتمكنون من الحصول على حياةٍ سعيدةٍ بعد استلام المخطوطة، لكنه يصاب بالصدمة عندما يدرك أن تأثيرها يختلف كثيرًا عن توقعاته. بالرغم من استمرار التنمر عليه، يدرك أن العلامة على جبينه تعمل كتعويذة تستحوذ على قلوب الفتيات الجانحات ، وبالتحديد رانا هيماواري، الفتاة الأقوى بينهن."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/7NM9fBIx94Eg1ONTUZIbBjf7JlP.jpg",
        "urlLink": "https://animerco.org/animes/megami-no-cafe-terrace/",
        "labelText": "Megami no Café Terrace",
        "description": "بعد وراثته لمقهى جدته المفلس في الأعمال، ينظر هاياتو إلى ذلك بأنه عبء ويخطط لبيعه بسرعة لجني بعض المال. ولكن عندما يكتشف وجود خمس فتيات جميلات يقمن هناك، يتغير رأيه! وعندما يتوسلن إليه أن يبقي المقهى مفتوحاً، يرضخ بعدما كان متردداً في البداية. فهل يستطيع إدارة المقهى الساحلي والتعايش مع هؤلاء النساء الصاخبات؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/roL5dyZ3agHhE6uDNp5HYI0lPAO.jpg",
        "urlLink": "https://animerco.org/animes/mahou-shoujo-magical-destroyers/",
        "labelText": "Mahou Shoujo Magical Destroyers",
        "description": "تدور أحداث القصة في المستقبل القريب المظلم، حيث يتم القضاء على ثقافة الأوتاكو في اليابان على يد منظمة غامضة تعرف باسم “SSC”. ومع ذلك، ينهض الثائر الشاب الملقب بـ “أوتاكو هيرو” والذي يحب ثقافة الأوتاكو أكثر من أي شيء آخر. بالإضافة إلى فريق مؤلف من ثلاث فتيات ساحرات طائشات هن – أناركي وبلو وبينك – واللواتي يعجبن به. سيتعاونون معًا من أجل إنشاء عالم خالٍ من هذا النظام المضيق حيث يمكن للجميع التعبير بحرية عن أذواقهم واهتماماتهم دون قيود."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/j4uI3VfubinCGzatlZcRcjrLyZ1.jpg",
        "urlLink": "https://animerco.org/animes/mashle/",
        "labelText": "Mashle",
        "description": "تدور القصة في عالم سحري حيث يعتبر السحر كل شيء، يمكن للجميع استخدامه، ويتم تحديد الوضع الاجتماعي للأشخاص بناءً على مستوى مهاراتهم. يعيش ماش في أعماق الغابة، بعيدًا عن عالم البشر، وبفضل تدريبه اليومي، أصبح صاحب لياقة بدنية هائلة، ولكنه يكتنفه سر يمكن أن يقلب حياته رأسًا على عقب ، فهو غير قادر على استخدام السحر. عندما يكتشف سره، بدلاً من أن تنتهي حياته، يتم بشكل غير متوقع قبوله في أكاديمية السحر، حيث يجب عليه تحقيق النجاح والتفوق على المنافسين للحصول على لقب “مستنير السماء”."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/hQEgYVrTUxV0yXqLxdwdXIaofGt.jpg",
        "urlLink": "https://animerco.org/animes/isekai-one-turn-kill-neesan-ane-douhan-no-isekai-seikatsu-hajimemashita/",
        "labelText": "Isekai One Turn Kill Neesan: Ane Douhan no Isekai Seikatsu Hajimemashita",
        "description": "الفتى آساهي، الذي يعشق ألعاب الفيديو، تعرض لحادث سير أودى به إلى عالم آخر. يحاول الاستمتاع بحياته في هذا العالم الخيالي الذي كان يحلم به دائما، لكن مستوى مهاراته وقدراته يشكلان عائقاً أمامه. يواجه صعوبات كثيرة، وتطارده وحوش، لكن عندما يسمع صوتاً يقول “لا تخف، أخي الصغير!”، تمكنت أخته الكبرى، مايا، التي تمَّ إحضارها إلى هذا العالم مثله، من قتل الوحش بضربة واحدة. فقد اكتسبت مايا بعض المهارات القوية جداً، ولكنها تتمتع بشغف غريب تجاه أخيها الأصغر ذي القدرات الضعيفة في هذا العالم الغريب. وبهذا تبدأ قصتهما، حول أخت كبيرة بقدرات خارقة وشغف غريب بأخيها الأصغر ذي القدرات الشبه منعدمة في عالم آخر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/ojDBBMcUJNtvOgVVP2NEbo1UStL.jpg",
        "urlLink": "https://animerco.org/animes/yuusha-ga-shinda/",
        "labelText": "Yuusha ga Shinda!",
        "description": "في عالمٍ يحكمه السيفُ والسحر، يواجهُ البشرُ أعداءً رهيبين من الشياطين. ومن حسن حظهم، يتم محاربتهم من قِبَل أبطالٍ أسطوريين مثلَ شيون بليدارتس. في يومٍ ما، يقعُ شيون في فخٍ وضعَه لهُ شابٌ فلاحٌ يدعى توكا، ويموتُ! ولكي يخفي هذا الحادث، يدفنُ توكا جثةَ البطل. ولكن في الصباح التالي، تأخذُ حياةُ توكا مسارًا غير متوقعٍ. وهذه هي بدايةُ مغامرةٍ كبرى لفلاحنا الذي يقعُ على عاتقِهِ مصيرُ العالم."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/2kTYmmOU8SsDxSijIDpz9vkT9la.jpg",
        "urlLink": "https://animerco.org/animes/isekai-de-cheat-skill-wo-te-ni-shita-ore-wa-genjitsu-sekai-wo-mo-musou-suru-level-up-wa-jinsei-wo-kaeta/",
        "labelText": "Isekai de Cheat Skill wo Te ni Shita Ore wa, Genjitsu Sekai wo mo Musou Suru: Level Up wa Jinsei wo Kaeta",
        "description": "يتعرض يويا تينجو للتنمر منذ فترة طويلة، إذ يذهب إلى المدرسة الثانوية ويعيش بمفرده في منزل جده المتوفى. على الرغم من الاعتداءات العنيفة التي يتعرض لها بإستمرار ، الا انه يجد دائمًا الراحة في فترة العطلات الطويلة. وخلال إحدى هذه العطلات، وأثناء تنظيف المنزل، يقرر يويا أن ينظف أيضًا الغرفة التي كان جده يحفظ فيها الأشياء التي جمعها طوال حياته، وهي غرفة لم يدخلها يويا من قبل. وخلال محاولته تنظيم الأشياء التي جمعها جده، يجد بابًا غامضًا يبدو أنه تم قصه في الجدار. متحمسًا، قرر فتح الباب ليكتشف أنه يؤدي إلى عالم آخر حيث يوجد السحر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/d82CH1EMSoC2VvYSTxCZHPboJYq.jpg",
        "urlLink": "https://animerco.org/animes/kaminaki-sekai-no-kamisama-katsudou/",
        "labelText": "Kaminaki Sekai no Kamisama Katsudou",
        "description": "يوكينو، الابن الوحيد لمؤسس طائفة غريبة تعبد إلهة ميتاما، كان مقدراً ليصبح الجورو والزعيم الديني التالي. ومع ذلك، خلال طقوس التنصيب الخاصة به، حدث حادث مما أدى إلى وفاته. استيقظ يوكينو في عالمٍ جديد، وبدأ يتكيف تدريجياً مع الحياة الجديدة ويصادق سكان المنطقة، حتى علم بنظام “المدانين”، وهو قانون إمبراطوري يجبر بعض السكان على الانتحار عندما يصلون إلى سن معينة. يدرك يوكينو أن أصدقائه الجدد على وشك الموت، فيقرر النضال ضد النظام الإمبراطوري لإنقاذهم، حتى لو اضطر للتعاون مع إله حياته السابقة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/68rh8l8RaGujTDF6k87yykxixIy.jpg",
        "urlLink": "https://animerco.org/animes/kono-subarashii-sekai-ni-bakuen-wo/",
        "labelText": "Kono Subarashii Sekai ni Bakuen wo!",
        "description": "تدور القصة حول أعضاء من عشيرة السحر القرمزي، وهما ميغومين ويونيون، واللتان تتصدران صفوف العشيرة بمهاراتهما العالية في السحر، لكنهما لا يزالان بحاجة لتعلم المزيد. وبينما اختارت يونيون بدء تعلم السحر المتقدم، فإن ميغومين اختارت طريقاً مختلفاً، وهو طريق السحر الانفجاري. ورغم التحذيرات التي تلقتها بأن هذا النوع من السحر له فائدة محدودة، فإن ميغومين تؤمن بشدة بأن هذا هو الطريق الوحيد الذي سيساعدها في تحقيق حلمها بأن تصبح ساحرة عظيمة ومثيرة، ولن يتغير رأيها في ذلك مهما حدث."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/xHVy0gnLNpkNAdtd3DHsUVYYEDN.jpg",
        "urlLink": "https://animerco.org/animes/skip-to-loafer/",
        "labelText": "Skip to Loafer",
        "description": "تحلم الطالبة المتميزة إيواكورا ميتسومي دائمًا بمغادرة بلدتها الصغيرة والالتحاق بجامعة مرموقة لتحقيق التغيير الإيجابي في العالم. ولكن بسبب تركيزها الشديد على تحقيق أهدافها، لم تكن مستعدة بشكل كافٍ للحياة المرهقة في المدرسة الثانوية بطوكيو. لكن الحظ يقف بجانبها وتكوّن صداقة سريعة مع زميلها الوسيم والهادئ شيما سوسوكي. فهل يمكن لهذه الفتاة الريفية الساذجة أن تحقق النجاح في طوكيو بمساعدة صديقها الجديد؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/eCnF4uUhscE2sjVOqdp6E4LedbM.jpg",
        "urlLink": "https://animerco.org/animes/tensei-kizoku-no-isekai-boukenroku-jichou-wo-shiranai-kamigami-no-shito/",
        "labelText": "Tensei Kizoku no Isekai Boukenroku: Jichou wo Shiranai Kamigami no Shito",
        "description": "بعد أن نجح في إنقاذ فتاة صغيرة من هجوم، توفي “شيينا كازويا”، لكنه تجسد من جديد في عالم مليء بالسيوف والسحر، محققًا بذلك حلمه الذي طالما تمنى تحقيقه. وبفضل المعرفة والذكريات التي احتفظ بها من حياته السابقة، استطاع أن يصبح “كاين فون سيلفورد”، الابن الثالث لعائلة أرستقراطية. ووفقًا للتقاليد، قُبِلَ ليكون في حماية الآلهة في عيد ميلاده الخامس، ومنحته الآلهة العديد من النعم الإلهية، مما أهله لامتلاك قدرات فريدة وغير عادية لا يمكن وصفها إلا بهذه الطريقة. ومع ذلك، يجب عليه الحفاظ على سرية مهاراته الحقيقية لكي يتمكن من الصعود في سلم هرم المجتمع."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/1up064CIofoNlFsn9ve8CD9mntL.jpg",
        "urlLink": "https://animerco.org/animes/my-home-hero/",
        "labelText": "My Home Hero",
        "description": "تيتسو توسو، رجل عادي، يكتشف أن ابنته ريكا تعرضت للتعنيف الجسدي على يد صديقها ماتوري نوبوتو. يحاول تيتسو معرفة المزيد عنه ويكتشف خطة نوبوتو لابتزاز جد ريكا ألثري، ويكتشف أيضًا أنه عضو في عصابة إجرامية، ولديه سجل من قتل صديقاته السابقات. يسود الغضب والخوف قلب تيتسو لفكرة أن ابنته ريكا في خطر، فينتهي المطاف به بقتل نوبوتو، وبمساعدة زوجته كاسن، يتخلصان من جتثه بنجاح. الآن، ومع بدء أعضاء العصابة في الاستفسار عن اختفاء نوبوتو المفاجئ، يتعين على تيتسو وكاسن العمل معًا لضمان سلامة ابنتهما ومنعها من الانخراط في المشكلة بشكل أكبر."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/vgUQaunqSLmTtU38VmRntz8aVsN.jpg",
        "urlLink": "https://animerco.org/animes/jijou-wo-shiranai-tenkousei-ga-guigui-kuru/",
        "labelText": "Jijou wo Shiranai Tenkousei ga Guigui Kuru.",
        "description": "بسبب شخصيتها الوحيدة والكئيبة، أصبحت نيشيمورا معروفة باسم “شينيجامي” وبدأت تتعرض للتنمر من زملائها في الصف بشكل متكرر. ومع ذلك، ظهور تاكادا المفاجئ، وهو صبي بريء وودود لدرجة تبدو عليه علامات الحكمة، يجعل أيام نيشيمورا المكتئبة تتغير، حيث تبدأ الصداقة بينهما في إعطاء لونًا جديدًا لحياة الفتاة تدريجيًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/74EYbgajUt8X2kxpu62dMR7q8jH.jpg",
        "urlLink": "https://animerco.org/animes/tengoku-daimakyou/",
        "labelText": "Tengoku Daimakyou",
        "description": "داخل أسوار محمية، يتم تربية الأطفال في بيئة روضية من قبل الروبوتات. وعلى الرغم من أن الحياة هناك قد تبدو مملة سطحيًا، إلا أن الأطفال مليئون بالإمكانيات والفضول. في كثير من الأحيان، يمكن تشبيه هذا المكان بجنة صغيرة. أما العالم الخارجي، فهو كجحيم يخلو تمامًا من أي شيء ميكانيكي، وتسكنه كائنات غريبة الأطوار وذات قوة خارقة للطبيعة. يخوض مارو، بمساعدة كيروكو، رحلة في البحث عن الجنة، يعبرون فيها ما كانت طوكيو عليه مرة، ولكن بعد البحث لفترة طويلة، قد تكون الجنة حلمًا لا يمكن بلوغه بدلاً من كونها واقعًا محتملًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/hkzRP40C6yhBxZ63Z7pBHNhqdAs.jpg",
        "urlLink": "https://animerco.org/animes/boku-no-kokoro-no-yabai-yatsu/",
        "labelText": "Boku no Kokoro no Yabai Yatsu",
        "description": "قد يبدو كيوتارو إيتشيكاوا كطالب عادي في المدرسة الإعدادية، لكنه يخفي في قلبه رغبة شديدة في القتل. ولذلك، فمن المتوقع أن يكون هدفه الأول هي الفتاة الأكثر شعبية في الصف، آنا يامادا. وخلال قراءته وحيدًا في المكتبة المدرسية ، يصادف عرضيًا آنا وهي تستمتع بحلوياتها المفضلة بشكل سري. ومن خلال تفاعلاتهما، يكتشف إيتشيكاوا مدى غباءها. وفي الوقت نفسه، تواصل آنا العبث مع إيتشيكاوا بسبب ردود أفعاله المحرجة. مع تفاعلاتهما الدافئة اليومية، تنمو الروابط بينهما إلى شيء أكثر من معرفة المكتبة فقط. وربما، مع مرور الوقت، يدرك إيتشيكاوا أن رغباته القاتلة قد تحولت إلى شيء آخر تمامًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/oxoEWoANKedDJfYBAWTXiHuWQh9.jpg",
        "urlLink": "https://animerco.org/animes/yamada-kun-to-lv999-no-koi-wo-suru/",
        "labelText": "Yamada-kun to Lv999 no Koi wo Suru",
        "description": "بعد أن خانها صديقها مع فتاة أخرى في لعبة، تعلمت أكاني كينوشيتا بصعوبة أن أصدقاء الألعاب يمكن أن يكونوا سيئين تماماً مثل الأصدقاء في الحياة الواقعية. وفيما تحاول التخلص من غضبها عن طريق قتل الوحوش، تصادف زميلها في الفريق أكيتو يامادا الذي يرتدي “أفرو” وقناع “نو”. يامادا شخص غير اجتماعي ومتكلف، ولا يمتلك الصفات التي قد تجعل أكاني تُعجب به. ومع ذلك، يجيد اللعب بمهارة ولكنه ليس خبيرًا في العلاقات العاطفية. على الرغم من ذلك، تجد أكاني نفسها تشعر بالإعجاب به. هل ستتمكن من إحداث تغيير في قلب يامادا؟"
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/04/12K8J3PIslmq6uX8URi7z7m2Us0.jpg",
        "urlLink": "https://animerco.org/animes/jigokuraku/",
        "labelText": "Jigokuraku",
        "description": "تدور الأحداث في اليابان خلال عصر إيدو، حيث يقبع جابيمارو، الشينوبي الشهير بلقب “الفراغ”، في السجن بعد القبض عليه. يزعم جابيمارو أنه لم يعد لديه أي سبب يستحق العيش لأجله، وينتظر بفارغ الصبر حتى يأتي جلاد لينهي حياته، بسبب قدراته الفائقة التي تمكّنه من تحمل أسوأ العذابات. وفي ذلك الوقت، يأتيه زائر غير عادي، ماهر في فن القطع والتشريح بواسطة السيوف، بعد معركة شرسة نجا منها بصعوبة، وتدفعه إلى حدوده. وبدلاً من أن يقتله، يعرض عليه النجاة في صفقة، حيث يجب عليه السفر إلى جزيرة غامضة لاسترداد إكسير الخلود. ولكن المشكلة الوحيدة هي أن البشر الذين عادوا من تلك الجزيرة قد تحولوا إلى زهور."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/03/jJKTrIfZKoFV66HGMzSa4tkObK0.jpg",
        "urlLink": "https://animerco.org/animes/tonikaku-kawaii/",
        "labelText": "Tonikaku Kawaii",
        "description": "منذ اليوم الذي أطلق عليه والديه اسمه ، تم توجيه ناسا يوزاكي إلى الفضاء الخارجي … أو على الأقل هكذا يعتقد. لكن أثناء محاولته الانضمام إلى برنامج الفضاء ، يُلقى به في حلقة مفرغة عندما تعرّفه حادثة على تسوكاسا ، وهي فتاة غامضة تتمتع بقدرات غريبة. هل هي غريبة أم إلهة القمر أم شيء آخر؟ نظرًا لإصرارها على الزواج منه ، فإن لدى ناسا فرصًا كثيرة لمعرفة ذلك."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/02/oRaOeQlwktbGSd2T31FYAcgHZlh.jpg",
        "urlLink": "https://animerco.org/animes/kono-subarashii-sekai-ni-shukufuku-wo/",
        "labelText": "Kono Subarashii Sekai ni Shukufuku wo!",
        "description": "بعد حادث مروري ، كان من المفترض أن تنتهي حياة كازوما ساتو القصيرة المخيبة للآمال ، لكنه يستيقظ ليجد فتاة جميلة أمامه. تدعي أنها إلهة ، تسمى أكوا ، تسأله عما إذا كان يرغب في الذهاب إلى عالم آخر وإحضار شيء واحد فقط معه. قرر كازوما إحضار الإلهة نفسها ، وتم نقلهما إلى عالم خيالي مليء بالمغامرة والخيال ، يحكمه ملك الشيطاين. الآن كازوما يريد فقط أن يعيش بسلام ، لكن أكوا تريد حل العديد من مشاكل هذا العالم."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/qOo0mPA228UIvEM4aoeLGp42tYp.jpg",
        "urlLink": "https://animerco.org/animes/steinsgate-0/",
        "labelText": "Steins;Gate 0",
        "description": "انمي Steins;Gate 0 (“بوابة;شتاينز زيرو”) بعد السفر عبر الزمن ومحاولة إنقاذ ماكيسي كوريسو عدة مرات ، استسلم أوكابي. وبسبب هذا ، تخلى عن غروره وحاول أن يعيش حياة طبيعية ونسيان المآسي التي حدثت. بعد أشهر ، قابل ماهو هياجو ، عالم وصديق كوريسو. عمل الاثنان على برنامج يسمى اماديوس ، حيث يتم تخزين ذكريات الناس ، لإنشاء نوع من الذكاء الاصطناعي شبيه بالبشر. يكتشف نوع العلاقة بين أوكابي و كوريسو ، ويدعوه لاختبار اماديوس من خلال التحدث إلى النسخة الرقمية من كوريسو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/6iysgZr6Upm5RlAlVFo5f4D9euu.jpg",
        "urlLink": "https://animerco.org/animes/steinsgate/",
        "labelText": "Steins;Gate",
        "description": "انمي Steins;Gate (“بوابة;شتاينز”) تتبع القصة أوكابي رينتارو وهو عالم مجنون ، يعتقد أن هناك مؤامرة من منظمة دولية تسعى لإعادة تشكيل العالم بما يخدم مصالحها الخاصة. قام هو وصديقه هاشيدا إيتارو عن غير قصد بإختراع جهاز قادر على إرسال الرسائل إلى الماضي. يصبح اكتشاف وتجريب هذه الأداة حافزًا للتغييرات الأساسية في الوقت الحاضر. غافلين عن عواقب أفعالهما ، ينتهي الأمر بـ رينتارو وصديقه الى إحداث تغييرات ذات أبعاد خطيرة. الآن يجب عليه محاولة إيجاد طريقة لإعادة الزمن إلى أقرب ما يمكن إلى الأصل ، لإنقاذ ما يمكن إنقاده."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/5lGOpRbuKULC9qhYUsCebs9frd.jpg",
        "urlLink": "https://animerco.org/animes/neon-genesis-evangelion/",
        "labelText": "Neon Genesis Evangelion",
        "description": "انمي Neon Genesis Evangelion (“نيون جينيسيس إيفانجليون”) تجري أحداث القصة في عام 2000 ، حيث حدث انفجار هائل في القارة القطبية الجنوبية ، مما تسبب في كارثة دمرت جزءًا كبيرًا من الكوكب. بعد خمسة عشر عامًا ، تغلبت البشرية على هذا الحدث المسمى الأثر الثاني. لكن تظهر كائنات غامضة تدعى الملائكة وتحاول تدمير طوكيو 3 ، عاصمة اليابان الجديدة. لمكافحتهم ، طورت المنظمة السرية (نيرف) سلاحًا نهائيًا ، يطلق عليه “إيفانجليون” أو “إيفا” ، وهو عبارة عن إنسان عملاق آلي بسيط ، ولكنه في الواقع مخلوق غامض للغاية. شينجي إيكاري ، ذو الأربعة عشر ربيعا ، يذهب إلى طوكيو 3 بدعوة من والده ، الذي لم يره منذ 10 سنوات. لكن يبدوا أن شينجي على وشك التورط في صراع قد يعني نهاية الإنسانية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/cU4jHfo1Q9AEPnFqFqtuSA74gdi.jpg",
        "urlLink": "https://animerco.org/animes/seishun-buta-yarou-wa-bunny-girl-senpai-no-yume-wo-minai/",
        "labelText": "Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai",
        "description": "انمي Seishun Buta Yarou wa Bunny Girl Senpai no Yume wo Minai (“لا يحلم الوغد بفتاة الأرنبة السينباي”) يشاع أن متلازمة البلوغ هي ظاهرة غير طبيعية ، ناتجة عن الحساسية وعدم الاستقرار الذي يشعر به المرء خلال فترة المراهقة. ساكوتا أزوساغاوا ، طالب في المدرسة الثانوية ، يلتقي بالعديد من الفتيات الصغيرات اللواتي يعانين من متلازمة البلوغ. واحدة منهن إسمها ماي ساكوراجيما ، تتجول في زي أرنب داخل المكتبة ، ولسبب مجهول ، لا أحد غيره يستطيع رؤيتها. خلال بحث ساكوتا عن إجابات لمشكلة ماي ، يقضيان وقتًا أطول معًا ، مما يسمح له بمعرفة المزيد عن مشاعرها المدفونة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/vFbIb457Gs0c4RcP3NA3epFNU82.jpg",
        "urlLink": "https://animerco.org/animes/koutetsujou-no-kabaneri/",
        "labelText": "Koutetsujou no Kabaneri",
        "description": "انمي Koutetsujou no Kabaneri (“كابانيري الحصن الحديدي”) خلال الثورة الصناعية ، تعرضت البشرية للتهديد بهجوم مفاجئ من الموتى الأحياء. أي شخص يتعرض للعض من قبلهم يتحول الى كاباني (زومبي) ولا يمكن قتله إلا عندما يفقد قلبه أو رأسه. شخصيتنا الرئيسية ، ايكوما  هو مهندس ، إنقلبت حياته رأسا على عقب ، بعدما قُتلت عائلته بأكملها على يد الكابانيين ، مما جعله يكرههم كرها شديدا ومصممًا على إبادتهم جميعًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/d48gIgIwhOBBeOYCPZEa52V1YPl.jpg",
        "urlLink": "https://animerco.org/animes/rakudai-kishi-no-cavalry/",
        "labelText": "Rakudai Kishi no Cavalry",
        "description": "انمي Rakudai Kishi no Cavalry (“فروسية الفارس الفاشل”) فرسان السحر ، مستخدمون سحريون حديثون يقاتلون بأسلحة محولة من أرواحهم. يذهب كوروجان إيكي إلى مدرسة لهؤلاء الفرسان السحريين ، لكنه “الفارس الفاشل” أو “الأسوأ” الذي فشل لأنه يفتقر إلى القدرات السحرية. ولكن ، ذات يوم ، يتم تحديه في مبارزة من قبل ستيلا ، الأميرة الأجنبية والطالبة الأولى. في هذه المبارزة ، يجب على الخاسر أن يطيع الفائز مدى الحياة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/eE3vyu2F8upsQujhS8IP7QiG8Hm.jpg",
        "urlLink": "https://animerco.org/animes/itou-junji-maniac/",
        "labelText": "Itou Junji: Maniac",
        "description": "انمي Itou Junji: Maniac (“جونجي إيتو: حكايات يابانية مرعبة”) مختارات من أغرب الحكايات وأكثرها إثارة للقلق والرعب من عقل عبقري مانغاj الرعب جونجي إيتو."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/h97iHupymkJXBv0gyr4qlePhKAk.jpg",
        "urlLink": "https://animerco.org/animes/dungeon-ni-deai-wo-motomeru-no-wa-machigatteiru-darou-ka/",
        "labelText": "Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka",
        "description": "انمي Dungeon ni Deai wo Motomeru no wa Machigatteiru Darou ka (“هل من الخطأ التعرّف على الفتيات في دانجون؟”) تدور القصة حول متاهة شاسعة يشار إليها عادة باسم الزنزانة توجد تحت مدينة أوراريو توجد . لا يقتصر الأمر على اسمها الخاص الذي يسبب الضجة ويحفز خيال المغامرين ، الذين يعدون ليس فقط بالشرف ولكن أيضًا بعلاقة حب مع فتاة جميلة. في مدينة الأحلام والرغبات هذه ، يواجه المغامر الجديد بيل كرانيل لقاء مصيريًا مع الإلهة هيستيا. حيث يطمح إلى أن يكون أعظم مغامر على الإطلاق ، بينما تبحث هي بدورها عن أتباع بدافع الوحدة ، لكن أيا منهما لا يمانع في القليل من الرومانسية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/adfYirjfMdN5mNJE1B0J4qD5DP0.jpg",
        "urlLink": "https://animerco.org/animes/hikari-no-ou/",
        "labelText": "Hikari no Ou",
        "description": "انمي Hikari no Ou (“صائد النار”) تجري أحداث القصة بعد حرب عظمى ، حيث أصبح العالم مغطى بغابة مظلمة تسكنها شياطين من النار. أصيب الناجون من الحرب ، الذين يعيشون في مناطق صغيرة محمية بالحواجز ، بمرض يتسبب في احتراقهم تلقائيًا أثناء وجود نيران عادية. “النار” الآمنة الوحيدة ، والمصدر الوحيد للضوء والحرارة الذي بإمكانهم استخدامها ، تأتي من الشياطين التي يتم صيدها في الغابة. لكن عندما تتقاطع طرق فتاة ريفية وشاب من العاصمة ، ينفتح أمامهما مصير جديد."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/49p6TsjsuwZy3FwpsCjVByaOCvK.jpg",
        "urlLink": "https://animerco.org/animes/ooyukiumi-no-kaina/",
        "labelText": "Ooyukiumi no Kaina",
        "description": "انمي Ooyukiumi no Kaina (“كاينا من بحر الثلج العظيم”) تجري أحداث القصة في عالم آخر ، حيث إجتاحت موجة من الثلوج المتزايدة باستمرار سطح كوكب الأرض. تكافح البشرية من أجل البقاء على قيد الحياة من خلال العيش حول طرق شجرة مدارية ضخمة ، تمتد فروعها إلى الغشاء السماوي فوق سطح الأرض. لكن الأوضاع تبدأ في التغير بهذا العالم المحتضر بعد أن إلتقاء صبي من الغشاء السماوي يدعى كاينا ، بفتاة من السطح إسمها ريريها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/dFYkffnwLjZ5FGT0N2BtCCLMjlu.jpg",
        "urlLink": "https://animerco.org/animes/kubo-san-wa-mob-wo-yurusanai/",
        "labelText": "Kubo-san wa Mob wo Yurusanai",
        "description": "انمي Kubo-san wa Mob wo Yurusanai (“كوبو لن تسمح لي بأن أكون غير مرئي”) تتبع القصة جونتا شيراشي وهو طالب في المدرسة الثانوية لديه هدف بسيط في عيش حياة عادية. لكن ، تحقيق هذا الهدف أصعب مما كان يتوقع ، حيث غالبًا ما لا ينتبه إليه كل من حوله بسبب إفتقاره للحضور. إنعدام حضور شيراشي شديد لدرجة أن زملاءه في الفصل يعتقدون أن مقعده فارغ دائمًا ، ويفترضون خطأً أنه يتغيب عن الفصل. حتى أن هناك شائعة غريبة إنتشرت في فصله ، مفادها أن أولئك الذين تمكنوا من رؤيته سينعمون بالحظ السعيد في ذلك اليوم. الشخص الوحيد الذي يلاحظ وجوده هي ناجيسا كوبو ، الفتاة التي تجلس بجواره. لكن لسوء حظه ، فإن كوبو تحب أن تسخر منه يوميًا وتضعه في مواقف غير عادية ومروعة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/6IZkTbgZEkzeVPKqfe644mSxbfF.jpg",
        "urlLink": "https://animerco.org/animes/tondemo-skill-de-isekai-hourou-meshi/",
        "labelText": "Tondemo Skill de Isekai Hourou Meshi",
        "description": "انمي Tondemo Skill de Isekai Hourou Meshi (“طبخ بنار التّخييم في عالم آخر بمهارتي السّخيفة”) تتبع القصة موكودا تسويوشي ، وهو رجل يبلغ من العمر 27 عامًا ، يجد نفسه مستدعى في ظروف غامضة إلى عالم آخر. يتم أيضًا إستدعاء ، ثلاثة طلاب من المدرسة الثانوية ليصبحوا أبطالًا. ولكن ، فإن استدعائه كان خطأ ، وقدراته أقل بكثير من الأبطال الثلاثة الآخرين ، ومهارته العظيمة الوحيدة هي القدرة على شراء البضائع الحديثة من عالمه القديم."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/8mM37Ud8Zg4HrSlYAwMjfoPbfve.jpg",
        "urlLink": "https://animerco.org/animes/ayakashi-triangle/",
        "labelText": "Ayakashi Triangle",
        "description": "انمي Ayakashi Triangle (“مثلث أياكاشي”) تجري أحداث القصة في اليابان المليئة بوحوش غامضة تسمى أياكاشي. لطردهم ومواجهة هذا التهديد ، تم تشكيل منظمة نينجا. ماتسوري هو نينجا شاب طارد للأرواح الشريرة يواجه بانتظام هذه المخلوقات ويحمي صديقة طفولته سوزو ، التي لديها أيضًا القدرة على رؤيتها. ولكن عندما يعثر الاثنان على قطة بيضاء ناطقة تدعى شيروجان ، تأخذ الأمور منعطفًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/88hOwyBbQGUqcRMFaTiye2S6MIS.jpg",
        "urlLink": "https://animerco.org/animes/mononogatari/",
        "labelText": "Mononogatari",
        "description": "انمي Mononogatari (“الأرواح الحاقدة: مونونوجاتاري”) تتبع القصة هيوما كوناتو وهو صبي يكره “تسوكوموجامي” ، وهم أرواح قادرة على امتلاك أشياء غير حية  ، لأن أحدهم سلب شيئًا مهمًا جدًا بالنسبة له. لكن ، سيتعين على بطلنا ، الذي انتقل للتو إلى كيوتو ، أن يعيش مع فتاة تدعى بوتان ناجاتسوكي ، والتي عكسه تحب تسوكوموجامي وتعاملهم كأفراد من عائلتها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/zrnUnV0PFWnJ1G6wDvzkQL2HL9d.jpg",
        "urlLink": "https://animerco.org/animes/eiyuuou-bu-wo-kiwameru-tame-tenseisu-soshite-sekai-saikyou-no-minarai-kishi%e2%99%80/",
        "labelText": "Eiyuuou, Bu wo Kiwameru Tame Tenseisu: Soshite, Sekai Saikyou no Minarai Kishi♀",
        "description": "انمي Eiyuuou, Bu wo Kiwameru Tame Tenseisu: Soshite, Sekai Saikyou no Minarai Kishi♀ (“ملك الأبطال يعيد صقل مهارته إلى الحد الأقصى ويصبح أقوى فرسان في التدريب في العالم ♀”) يأمل الملك إنجليس ، الذي عاش من أجل أمته وشعبه ، أن يتمكن في حياته القادمة من صقل تقنياته كفارس. أمنيته هذه إستجاب لها الإله وجعله يتجسد في المستقبل ، ولكن في جسد فتاة جميلة. والأكثر من ذلك ، على الرغم من كونها تنتمي الى سلالة من الفرسان ، في سن السادسة ، قيل لها أنها غير قادرة على أن تصبح فارسًا."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/aGyV4sV4P0y4NXuguucNOo3eolp.jpg",
        "urlLink": "https://animerco.org/animes/high-card/",
        "labelText": "High Card",
        "description": "انمي High Card (“البطاقة الرابحة”) تجري القصة في مملكة تدعى فورلاند وهي عبارة عن جزيرة في شمال المحيط الأطلسي. يوجد في هذا البلد 52 من بطاقات إكس بلاي، والتي تعتبر أصل بطاقات اللعب. يمكن للبطاقة ذات القدرة الخارقة الفريدة أن تمنح قدراتها للاعب واحد مؤهل. في يوم من الأيام ، كانت بطاقات إكس بلاي الموجودة في عهدة الحكومة مبعثرة في جميع أنحاء المملكة مما أدى إلى مشكلة ناجمة عن القدرات الخارقة للاعبين. ليكلف الملك سرًا بينوكلي ، إحدى الشركات الرائدة في البلاد ، بمهمة جمع الأوراق التي تعيث فسادًا في الأرض."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/xgrzW23N85tX4alKwuVBrsu0Ppl.jpg",
        "urlLink": "https://animerco.org/animes/benriya-saitou-san-isekai-ni-iku/",
        "labelText": "Benriya Saitou-san, Isekai ni Iku",
        "description": "انمي Benriya Saitou-san, Isekai ni Iku (“العامل البارع سايتو في عالم آخر”) تدور القصة حول العامل سايتو ، الذي لطالما كان طوال حياته مجرد شخص عادي. حيث كانت درجاته متوسطة ، ومهاراته الرياضية عادية ، ولديه وظيفة مألوفة. لكن مساره غير المتميز هذا ، يأخذ منعطفًا آخر عندما يستيقظ ذات يوم في عالم آخر. هنا ، يرافقه المحاربون ، والسحرة ، والإلف في مهام تتعمق في الأبراج المحصنة ، ويدرك سايتو لأول مرة ما يعنيه أن تكون هناك حاجة إليه. بعد كل شيء ، من غير العامل الماهر يمكن الوثوق به لفتح صناديق الكنوز المقفلة أو إصلاح معدات حلفائه؟ هذه هي قصة حياة الشخص العادي المُرضية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/4EzlJHCuNfUUGQsuMsxg2bdWeRY.jpg",
        "urlLink": "https://animerco.org/animes/nokemono-tachi-no-yoru/",
        "labelText": "Nokemono-tachi no Yoru",
        "description": "انمي Nokemono-tachi no Yoru (“حكاية المنبوذين”) تتبع القصة وستارية وهي فتاة يتيمة تعيش على حدود الإمبراطورية البريطانية في أواخر القرن التاسع عشر. كانت حياتها بائسة وكئيبة الى أن تلتقي ذات يوم مارباس ، وهو كائن قوي وخالد يلاحقه الصيادون. يتجول الاثنان في الإمبراطورية ، التي يسكنها البشر والوحوش الشبيهة بالبشر ، بحثًا عن مكان يمكنهما العيش فيه معًا في سلام."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/hTmTMf5MyQbizGGfcY6dkYJcAwP.jpg",
        "urlLink": "https://animerco.org/animes/uniteup/",
        "labelText": "UniteUp!",
        "description": "انمي UniteUp! (“اتحدوا!”) تتبع القصة أكيرا كيوس وهو مغني يبث اغانيه على موقع اليوتيوب تحت اسم “كيكونويو”. ذات يوم ، قامت وكالة مواهب بتعقبه ، وكالة أسسها الزوجان المشهوران المتقاعدان أنيلا لتدريب الآيدولز الجدد. يشكل أكيرا بعد ذلك مجموعة من الآيدولز مع بنري ناوي وشيهيرو إيسوزوجاوا اللذان اكتشفتهما الوكالة أيضًا. ستتشكل مجموعتهم الجديدة ، تحت إسم بروتوستار ، إلى جانب فرق آيدول جديدة أخرى."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/l1rMliOKZXpsY9SP6ZgCfSmhaxC.jpg",
        "urlLink": "https://animerco.org/animes/inu-ni-nattara-suki-na-hito-ni-hirowareta/",
        "labelText": "Inu ni Nattara Suki na Hito ni Hirowareta.",
        "description": "انمي Inu ni Nattara Suki na Hito ni Hirowareta. (“حياتي كـ كلب إينوكاي سان.”) عندما يستيقظ شاب ، يكتشف أنه تحول إلى كلب. ولكن ، فقد أصبح كلب زميلته كارين إينوكاي الأليف. في حين أن الأخيرة رائعة وعديمة التعبيرات في المدرسة ، إلا أنها في المنزل شخص مختلف."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/heAGJJHVkYmGJnj5xJZg60HZHXf.jpg",
        "urlLink": "https://animerco.org/animes/rougo-ni-sonaete-isekai-de-8-manmai-no-kinka-wo-tamemasu/",
        "labelText": "Rougo ni Sonaete Isekai de 8-manmai no Kinka wo Tamemasu",
        "description": "انمي Rougo ni Sonaete Isekai de 8-manmai no Kinka wo Tamemasu (“تجميع 80 الف ذهب من العالم الثاني من أجل حياتي السابقة”) تتبع القصة ميتسوها التي تسقط ذات يوم ، من جرف لتنتقل إلى عالم من القرون الوسطى في أوروبا ، بعد موت وشيك من مواجهة مع مجموعة من الذئاب ، أدركت أنها قادرة على نقل نفسها بين عالمين. بالاستفادة من هذه القدرة ، قررت أن تعيش في كلا العالمين وتحسب أنها ستحتاج إلى 80000 قطعة ذهبية لتتمكن من التقاعد. الآن يتعين على ميتسوها إيجاد طرق مختلفة لجمع هذا القدر من القطع الذهبية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/2XkeBWqMY59mAnNQJNI7qVxC3sn.jpg",
        "urlLink": "https://animerco.org/animes/kaiko-sareta-ankoku-heishi-30-dai-no-slow-na-second-life/",
        "labelText": "Kaiko sareta Ankoku Heishi (30-dai) no Slow na Second Life",
        "description": "انمي Kaiko sareta Ankoku Heishi (30-dai) no Slow na Second Life (“الحياة الثانية البطيئة للجندي المظلم المتقاعد في الثلاثينيات من عمره”) تتمحور القصة حول داريل البالغ من العمر ثلاثين عامًا وهو جندي في جيش ملك الشياطين غير قادر على استخدام السحر ، ولهذا السبب يتم طرده. ولكن ، بعد إنقاذه فتاة في الغابة ، تمت دعوته إلى قريتها وأدرك ببطء أنه أقوى بكثير مما كان يتخيل."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/uDHeojoTIG2OVbdBrUhiO2jzVlp.jpg",
        "urlLink": "https://animerco.org/animes/saikyou-onmyouji-no-isekai-tenseiki/",
        "labelText": "Saikyou Onmyouji no Isekai Tenseiki",
        "description": "انمي Saikyou Onmyouji no Isekai Tenseiki (“تجسد أقوى طارد أرواح في عالم أخر”) تدور القصة حول هارويوشي وهو أقوى طارد أرواح في عصره. بعد أن خانه رفاقه ، أصبح على شفير الموت. لكنه يستخدم إحدى تقنياته السرية ليتمكن من التناسخ ، وينتهي به الأمر في عالم آخر. يسخر الشاب ، وهو الآن ابن أحد السحرة ، معرفته وتقنياته للبقاء على قيد الحياة في العالم الجديد."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/8CiuyrwDdQ1s4p5buFhlTwZtNic.jpg",
        "urlLink": "https://animerco.org/animes/otonari-no-tenshi-sama-ni-itsunomanika-dame-ningen-ni-sareteita-ken/",
        "labelText": "Otonari no Tenshi-sama ni Itsunomanika Dame Ningen ni Sareteita Ken",
        "description": "انمي Otonari no Tenshi-sama ni Itsunomanika Dame Ningen ni Sareteita Ken (“الملاك من البيت المجاور تغيظني”) تتبع القصة أماني وهو طالب قليل الكلام لا يحدث أي شخص وبالتأكيد حتى جارته الجميلة ماهيرو ، التي يطلق عليها أصدقاؤها إسم الملاك. ولكن منذ اليوم الذي أعطى فيه أماني مظلته لـ ماهيرو  ، فإن الأخيرة فهمت الأمر بشكل مختلف. حتى أنها قررت أن تعبر عن امتنانها له بطريقة كريمة. وهكذا تبدأ قصة حب غريبة إلى حد ما بين صبي وجارته."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/xMfZQ8xBY6blMXrX0DZGjiUeAZY.jpg",
        "urlLink": "https://animerco.org/animes/trigun-stampede/",
        "labelText": "Trigun Stampede",
        "description": "انمي Trigun Stampede (“اندفاع تريجون”) تدور أحداث القصة حول المسلح فاش المُذعِر وهو يكافح من أجل التمسك بمبادئه السلمية. مع الحفاض على حياته من المكافأة الهائلة المرصودة للحصول على رأسه والتي تقدر بـ 6 ملايين دولار."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/hD47Vc9hNlHx7ZPMolLfbfGJuWj.jpg",
        "urlLink": "https://animerco.org/animes/tsurune/",
        "labelText": "Tsurune",
        "description": "انمي Tsurune (“تسورون”) تتبع القصة ميناتو ناروميا الذي يمارس الرماية عندما كان في المدرسة الإعدادية ، لكن حادثة دفعته إلى إعتزال هذه الرياضة نهائيا. عند وصوله إلى المدرسة الثانوية ، يحاول أصدقاء طفولته إقناعه بالانضمام إلى ناديهم ، لكن لقاء مع رامي سهام غامض سيقرره للعودة. ليلتحق بنادي المدرسة الثانوية الذي يطمح للفوز ببطولة المحافظات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/cXCPM1CfZ7q5yTpALRtFM7Hty9X.jpg",
        "urlLink": "https://animerco.org/animes/tsundere-akuyaku-reijou-liselotte-to-jikkyou-no-endou-kun-to-kaisetsu-no-kobayashi-san/",
        "labelText": "Tsundere Akuyaku Reijou Liselotte to Jikkyou no Endou-kun to Kaisetsu no Kobayashi-san",
        "description": "انمي Tsundere Akuyaku Reijou Liselotte to Jikkyou no Endou-kun to Kaisetsu no Kobayashi-san (“ايندو و كوباياشي على الهواء مباشرة!”) تتبع القصة ليزلوت وهي شريرة لعبة أوتومي ، لكن هي في الواقع ، فقط لا تستطيع أن تكون صادقة مع نفسها وعندما يصل إحراجها إلى حد معين ، تنفجر من الغضب. في أحد الأيام ، قرر الصديقان إندو وكوباياشي لعب لعبة الفيديو الشهيرة هذه بينما كانا يتفاعلان مع شخصية ليزلوت. فجأة ، تمكن سيغوارد خطيبها ، من سماع أصوات إندو وكوباياشي. هكذا تبدأ هذه القصة الغريبة حيث يقدم الصديقان النصيحة لسيغوارد حتى يتمكن من ملاحظة شخصية ليسلوت الحقيقية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/rdSxWsJRGg6VnkW59nQ8zbhv2Dn.jpg",
        "urlLink": "https://animerco.org/animes/buddy-daddies/",
        "labelText": "Buddy Daddies",
        "description": "انمي Buddy Daddies (“الآباء الأصدقاء”) تتبع القصة كازوكي كوروسو ، مقاول ومنسق إجرامي يعيش مع أفضل أصدقائه ، ري سوا ، وهو بدوره قاتل محترف نشأ منذ طفولته ليكون قاتل مأجور. كازوكي منفتح ويحب القمار والنساء ، في حين أن ري رجل قليل الكلمات يقضي جل وقت فراغه في لعب ألعاب الفيديو. ذات يوم ، ينتهي الأمر بالصديقين برعاية ميري أوناساكا ، وهي إبنة رئيس مافيا تبلغ من العمر أربع سنوات."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/x5ApMCbYH0XLCtXyCIHRdq88YUw.jpg",
        "urlLink": "https://animerco.org/animes/ars-no-kyojuu/",
        "labelText": "Ars no Kyojuu",
        "description": "انمي Ars no Kyojuu (“وحوش آرس العملاقة”) منذ زمن بعيد ، انشأت المخلوقات العملاقة العالم. لكن البشر قاموا بالاستيلاء عليه ، مما أغضبهم وأغرق العالم في حالة من الفوضى ، خاصة وأن البشر دعوا الآلهة لمد يد العون لهم. منذ ذلك الحين ، يكسب بعض البشر لقمة العيش من خلال صيد الوحوش العملاقة. جيرو هو أحد هؤلاء البشر الذين بقوا على قيد الحياة من خلال صيد الوحوش ، حتى اليوم الذي تتقاطع فيه طريقه مع طريق كومي."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/cAtZjluWUGDHXSTrnLFOKkkIYHi.jpg",
        "urlLink": "https://animerco.org/animes/the-legend-of-heroes-sen-no-kiseki-northern-war/",
        "labelText": "The Legend of Heroes: Sen no Kiseki – Northern War",
        "description": "انمي The Legend of Heroes: Sen no Kiseki – Northern War (“أسطورة الأبطال: أثار الفولاذ البارد”) تتبع القصة لافيان وينسلت التي ولدت في شمال أمبريا ، أفقر منطقة في شمال غرب زيموريا. تجندت في جايجرز الشمالية ، الأكبر في القارة ، لحماية مسقط رأسها وتمييز نفسها عن جدها فلاد ، الذي كان في يوم من الأيام بطلاً لكنه خان شمال أمبريا. غالبًا ما يؤدي تفانيها في المهام إلى انتهاكها للأنظمة ، وفي أحد الأيام أُمرت بتشكيل فصيل مع مارتن وإيزريا وتاليون للقيام بمهمة تجسس مستحيلة إلى إريبونيا لجمع معلومات حول “البطل الإمبراطوري” ، وهو تهديد غامض يهدد أمبريا الشمالية."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/pBbnZHqeyBWTPhRASXwphb3MuQZ.jpg",
        "urlLink": "https://animerco.org/animes/sugar-apple-fairy-tale/",
        "labelText": "Sugar Apple Fairy Tale",
        "description": "انمي Sugar Apple Fairy Tale (“خرافة السكر التفاح”) تدور أحداث القصة في عالم من الشائع فيه أن تخدم الجنيات البشر. آن فتاة فقدت للتو والدتها وقد ورثت عملها كـ “سيدة السكر الفضي” ، وهو نوع من الحرفيين القادرين على صنع حلويات سحرية. مع تشارلز ، حارسها الشخصي ، تسافر إلى العاصمة بحثًا عن تكريم للإرث الذي تركته والدتها."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/8DAPhdbfrVSLV6KeY3D78Tj8vSt.jpg",
        "urlLink": "https://animerco.org/animes/isekai-nonbiri-nouka/",
        "labelText": "Isekai Nonbiri Nouka",
        "description": "انمي Isekai Nonbiri Nouka (“الحياة الزراعية في عالم آخر”) تتبع القصة هيروكا ماتشيو وهو موظف عمره 39 عامًا ، يموت من إرهاق العمل أثناء محاولته إنقاذ الشركة التي يعمل بها من الإفلاس. بناءً على أمنيته ، تمنحه أحد الآلهة فرصة أن يولد من جديد في عالم آخر ، في جسد مزارع شاب ، كما منحته أداة زراعية قوية. ومنذ ذلك الحين ، كرس هيروكا نفسه لنشاطه الجديد ، لدرجة أن المواد الغذائية التي ينتجها كانت ذات جودة لا تضاهى. لكن هذا الأخير ينتهي بإثارة جشع الوحوش القريبة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/97eYiNRfR7IYqNXfqQJIFqIoMd1.jpg",
        "urlLink": "https://animerco.org/animes/hyouken-no-majutsushi-ga-sekai-wo-suberu/",
        "labelText": "Hyouken no Majutsushi ga Sekai wo Suberu",
        "description": "انمي Hyouken no Majutsushi ga Sekai wo Suberu (“ساحر الجليد سوف يحكم العالم”) تدور القصة حول راي وايت ، وهو صبي من عائلة عادية ، قرر الالتحاق بأكاديمية أرنولد المرموقة للسحر. هناك حيث يتم تدريب العديد من الأشخاص ليصبحوا سحرة عظماء. في المدرسة ، يُحاط راي بطلاب من العائلات الأرستقراطية والسحرة الذين ينأون بأنفسهم عنه. لكن لا أحد يعرف أن الشاب كان لديه تجارب عديدة في الشرق الأقصى في الماضي أدت به إلى مضاهاة ، أو حتى تجاوز ، السحرة السبعة العظماء في العالم من حيث القوة."
    },
    {
        "imageURL": "https://animerco.org/wp-content/uploads/2023/01/buZUnU5DmLMGo6jz5Sx959J8lyf.jpg",
        "urlLink": "https://animerco.org/animes/boku-to-roboko/",
        "labelText": "Boku to Roboko",
        "description": "انمي Boku to Roboko (“أنا وروبوكو”) في عالم تمتلك فيه معظم العائلات روبوتًا لطيفًا كـ خادمة ، يأمل الصبي العادي في المرحلة الابتدائية بوندو في الحصول على روبوت خاص به. لكن الروبوت الذي سوف يحصل عليه ليس عاديا ، روبوكو أكثر الروبوتات غرابة واقوى مما يمكن تخيله."
    }
]
