[
    {
        "title": "Weredeer\n",
        "href": "https://moviesjoy.is/movie/weredeer-99817",
        "img": "https://img.moviesjoy.is/resize/188x288/8d/01/8d01590c3093cc3fd121f6235bbcecba/8d01590c3093cc3fd121f6235bbcecba.jpg",
        "description": "Max and his girlfriend Hannah travel to the rural South to spend Christmas with Max's eclectic family. When Hannah gets bitten by a deer, strange things begin to occur."
    },
    {
        "title": "Walking Against the Rain\n",
        "href": "https://moviesjoy.is/movie/walking-against-the-rain-99814",
        "img": "https://img.moviesjoy.is/resize/188x288/c7/cd/c7cd74c5156ebd987a347d659c69f052/c7cd74c5156ebd987a347d659c69f052.jpg",
        "description": "Two strangers, Blair and Tommy, are navigating their way across a barren landscape in a desperate attempt to find each other. With their only form of communication being two soon-to-die battery operated radio mics and with a new evil in the shape of 'The Forsaken' tracking them down, they must learn to confront loss and rediscover a trust in humanity."
    },
    {
        "title": "Vanished in Yosemite\n",
        "href": "https://moviesjoy.is/movie/vanished-in-yosemite-99811",
        "img": "https://img.moviesjoy.is/resize/188x288/dc/b9/dcb99dc796da75050169d46597cfed44/dcb99dc796da75050169d46597cfed44.jpg",
        "description": "While vacationing in Yosemite, sisters Katrina and Jennifer meet the perfect guy: handsome Rick. Smitten, Katrina is certain she has met Mr. Right; however, when Katrina goes missing deep in the Yosemite wilderness, Jennifer suspects kidnapping and sets out to rescue her sister."
    },
    {
        "title": "Trafficking\n",
        "href": "https://moviesjoy.is/movie/trafficking-99808",
        "img": "https://img.moviesjoy.is/resize/188x288/48/1a/481a457468d3cfc58fef16d057ef8ff3/481a457468d3cfc58fef16d057ef8ff3.jpg",
        "description": "Fresh out of prison, a former debt collector working for a gangland boss is told he has a terminal brain tumour. In an attempt to atone for his past he rescues a young girl from trafficking, forcing him into a deadly game of cat-and-mouse with his boss."
    },
    {
        "title": "This Hits Home\n",
        "href": "https://dopebox.to/movie/watch-this-hits-home-online-hd-99805",
        "img": "https://img.moviesjoy.is/resize/188x288/3b/05/3b052adb92cbeda598e3df6a0958ea6b/3b052adb92cbeda598e3df6a0958ea6b.jpg",
        "description": "Overview:\n                                                This Hits Home is a feature length documentary that reveals the invisible and silent epidemic of permanent traumatic brain injury in women devastated by domestic violence. The intimate and compelling stories of courageous women, insights from lawmakers and domestic violence authorities, and the shocking revelations from world renowned experts combine to paint a chilling portrait of brain injury that forever changes the lives of one in every four women and their children."
    },
    {
        "title": "The Threat Next Door\n",
        "href": "https://moviesjoy.is/movie/the-threat-next-door-99802",
        "img": "https://img.moviesjoy.is/resize/188x288/45/f1/45f14be9581cfce4a96f4d58d0087c6b/45f14be9581cfce4a96f4d58d0087c6b.jpg",
        "description": "Struggling to balance her demanding job and managing her daughter Daphne while separating from her husband, hospital researcher Maria enlists her friendly new neighbor, Eve, to babysit. But Maria soon learns that Eve has ulterior motives and will do everything she can to claim Daphne as her own."
    }
]
